{
  "language": "Sprache",
  "locale": "Deutsch",
  "login": "Login",
  "enter_code": "Teamcode angeben",
  "points": "Punkte",
  "penalty_points": "Strafpunkte",
  "red": "Rot",
  "white": "Weiß",
  "black": "Schwarz",
  "brown": "Braun",
  "purple": "Lila",
  "pink": "Rosa",
  "dark-blue": "Dunkelblau",
  "light-blue": "Hellblau",
  "green": "Grün",
  "grey": "Grau",
  "inactiveGame": "Kein aktives Spiel",
  "pleaseWait": "Bitte warten",
  "scanCode": "QR Code scannen",
  "gameOver": "Geht zur Multihalle um den letzten Stand des Abends zu machen",
  "gotoStart": "Geht zum 1. Stand",
  "timeBetween": "Zeit zum nächsten Stand",
  "timeLeft": "Verbleibende Zeit am Stand",
  "invalidQR": "ungültiger QR Code",
  "errorQR": "Falsch! Admin kontaktieren",
  "post": "Stand",
  "posts": "Stände",
  "scores": "Punktestand",
  "bonus": "Bonus",
  "goBonus": "Bonusaufgabe absolvieren",
  "unlock": "Öffnen",
  "approved": "Genehmigt",
  "denied": "nicht genehmigt",
  "open_google_maps": "In Google Maps öffnen",
  "open_apple_maps": "in Apple Maps öffnen",
  "post_wrong": "Ihr seid am falschen Stand",
  "post_next": "Nächster Stand",
  "post_1_desc": "Geh 10 Schritte",
  "post_2_desc": "Finde 5 Fehler",
  "post_3_desc": "Berechnet, was es kostet. Wähle eine Person aus der Gruppe aus, die im Zelt eingeschlossen werden soll.",
  "post_4_desc": "Was machst du heute?",
  "post_5_desc": "",
  "post_6_desc": "",
  "post_7_desc": "Verteile die farbigen Bälle korrekt, indem du die Logikrätsel löst",
  "post_8_desc": "Drei Verse ergeben den richtigen Code",
  "post_9_desc": "",
  "post_10_desc": "",
  "post_1_location": "Hagebyen Straße",
  "post_2_location": "Festplatz Nord",
  "post_3_location": "Zwischen Hotel 2 und 4",
  "post_4_location": "Bankettsaal",
  "post_5_location": "Plenarsaal (über Konferenzzentrum Norden)",
  "post_6_location": "Mocca Kaffeebar",
  "post_7_location": "Oasen Süd",
  "post_8_location": "Vorplatz",
  "post_9_location": "Festplatz Süd",
  "post_10_location": "Zwischen Hotel 12 und 18",
  "bonus_1": "Was hat das Sehnen der Jünger geweckt, um Jesus gleich zu werden?",
  "bonus_1_option_1": "Sie waren es leid, wie sie von den Pharisäern und den Schriftgelehrten behandelt wurden.",
  "bonus_1_option_2": "Sie sahen, wie viel Macht Jesus hatte.",
  "bonus_1_option_3": "Sie wollten auch lernen, wie man Menschen heilt.",
  "bonus_1_option_4": "Jesu Güte und Segen über ihnen.",
  "bonus_2": "Wie kann eine Person ein reines Herz erhalten?",
  "bonus_2_option_1": "Bereue das, was du getan hast.",
  "bonus_2_option_2": "Triff eine radikale Entscheidung, nicht mehr an dich selbst zu denken und Jesus nachzufolgen.",
  "bonus_2_option_3": "Glaube daran, dass du Vergebung bekommen kannst.",
  "bonus_2_option_4": "Bitten deinen Vater im Himmel, dir den Heiligen Geist zu geben.",
  "bonus_3": "Vervollständige den Satz: Der eigentliche Schlüssel zum Verständnis der Worte Jesu liegt genau darin…",
  "bonus_3_option_1": "um zu verstehen, dass die Bergpredigt von der bedeutendsten Person dieser Welt gehalten wurde.",
  "bonus_3_option_2": "um zu verstehen wer Jesus eigentlich ist.",
  "bonus_3_option_3": "um zu verstehen, dass nichts auf dieser Welt reelen Wert hat.",
  "bonus_3_option_4": "um zu verstehen, dass die Bergpredigt die bekannsteste Rede ist, die je gehalten wurde.",
  "bonus_4": "Vervollständige den Satz: Wer sein Leben in den Dienst der Gerechtigkeit und des Reiches des Lichtes gestellt hat, der ...",
  "bonus_4_option_1": "hat Jesus als Herrn und Meister.",
  "bonus_4_option_2": "wird von bösen Menschen verfolgt werden.",
  "bonus_4_option_3": "ist gesegnet bis in alle Ewigkeit.",
  "bonus_4_option_4": "hasst und fürchtet den Teufel mehr als alles andere.",
  "bonus_5": "Jesus hat versprochen, dass er uns den Geist der Wahrheit sendet. Was sagt Matthäus, welche Wahrheit uns dieser Geist sagen kann?",
  "bonus_5_option_1": "Die Wahrheit über die zurecht gelegten Werke",
  "bonus_5_option_2": "Die Wahrheit über meine Motive und meine Begierden",
  "bonus_5_option_3": "Die Wahrheit über meine Feinde",
  "bonus_5_option_4": "Die Wahrheit über das Gesetz",
  "bonus_6": "Was konnte das Gesetz nicht tun?",
  "bonus_6_option_1": "Eine Bremse für die Sünde in Israel sein",
  "bonus_6_option_2": "Konflikte und Uneinigkeiten handhaben",
  "bonus_6_option_3": "Begierde und Motive überwachen und bestrafen",
  "bonus_6_option_4": "Den Vollendeten inneren Frieden und innere Ruhe geben",
  "bonus_7": "Warum kann niemand zwei Herren dienen?",
  "bonus_7_option_1": "Weil der eine Herr dich verlassen wird",
  "bonus_7_option_2": "Man wird entweder den einen lieben oder den anderen hassen",
  "bonus_7_option_3": "Das wird auf die Dauer sehr anstrengend",
  "bonus_7_option_4": "Weil Menschen das nach und nach entdecken werden",
  "bonus_8": "Kåre J. Smith hat mal Elias Aslaksen gefragt, woran er in seiner Freizeit gearbeitet hat. Was hat Br. Aslaksen geantwortet?",
  "bonus_8_option_1": "Ich arbeite daran, in Geldsachen gerecht zu werden",
  "bonus_8_option_2": "Ich arbeite daran, im Leben der Wahrheit zu folgen",
  "bonus_8_option_3": "Ich arbeite ständig daran, meine Zunge zu reinigen",
  "bonus_8_option_4": "Ich arbeite ständig daran, barmherziger zu werden",
  "bonus_9": "Warum hassten die Schriftgelehrten und Pharisäer Jesus so sehr?",
  "bonus_9_option_1": "Seine Gerechtigkeit erinnerte sie an ihre eigenen unreinen Herzen.",
  "bonus_9_option_2": "Sie sahen in ihm eine Bedrohung ihrer politischen Macht.",
  "bonus_9_option_3": "Er stellte ihre Lehre über das Gesetz in Frage.",
  "bonus_9_option_4": "Er verspottete die jüdischen Traditionen.",
  "bonus_10": "Wenn die großen Herren ihre Reden halten, möchten sie ihre Hallen mit Menschenmengen füllen. Jesus verließ das Volk, die große Menge, die ihn bedrängte. Er wollte nicht, dass alle hören sollten, warum redete er nur zu den Jüngern?",
  "bonus_10_option_1": "Die Jünger trugen Sorge über sich selbst und verstanden, dass sie jemand brauchten, der sie lehrte.",
  "bonus_10_option_2": "Jesu Worte waren nur für die Jünger von Nutzen. Die anderen waren verhärtet.",
  "bonus_10_option_3": "Die Jünger hatten alles für ihn aufgegeben. Sie verdienten es, etwas mehr zu bekommen als das Volk.",
  "bonus_10_option_4": "Nur die Jünger waren daran interessiert die Lehre von Jesus zu hören.",
  "bonus_11": "Ich würde sagen, dass das eines der beiden Elemente ist, auf denen Jesu Einladung beruht.\" Von welchen beiden Elementen ist hier die Rede?",
  "bonus_11_option_1": "Sich selbst jeden Tag zu verleugnen und dass wir eine Beziehung zu Gott als unseren himmlischen Vater haben.",
  "bonus_11_option_2": "Sich jeden Tag selbst zu verleugnen und aus guten Quellen schöpfen",
  "bonus_11_option_3": "Nicht zu richten und dass wir aufgrund unseres Glaubens verfolgt werden",
  "bonus_11_option_4": "Nicht richten und Barmherzigkeit erweisen",
  "bonus_12": "Man möchte gerne von großen Geboten hören, wobei die kleinen die wenigsten halten wollen. Das Gebot stand in Stein gemeißelt, aber niemand konnte sich rein bewahren. Jesus sagte, dass zwei Gebote alles sind, was man braucht. Was sollen die machen, die wirklich wollen?",
  "bonus_12_option_1": "Gott mehr als alles zu lieben und seinen Nächsten wie sich selbst.",
  "bonus_12_option_2": "Das Salz der Erde zu sein und sein Licht auf den Leuchter zu stellen.",
  "bonus_12_option_3": "Bis aufs Blut zu kämpfen und mit lautem Gebet und Flehen zu beten.",
  "bonus_12_option_4": "Barmherzig und arm im Geist sein.",
  "bonus_13": "Vervollständige den Satz: Und Jesus fordert…",
  "bonus_13_option_1": "ein starker Wille und reine Gedanken.",
  "bonus_13_option_2": "Güte und Barmherzigkeit.",
  "bonus_13_option_3": "ein reines Gewissen, reine Gedanken und reine Absichten.",
  "bonus_13_option_4": "damit du an Gott und seine Propheten glaubst.",
  "bonus_14": "Mit Salz wurde seit Jahrzehnten verhindert, dass Fleisch verrottet. Aber was meint Jesus, wenn er sagt, dass wir das Salz der Erde sind?",
  "bonus_14_option_1": "Dass wir allen, denen wir begegnen, von Jesus erzählen, damit sie Sündenvergebung bekommen können.",
  "bonus_14_option_2": "Dass wir möglichst viele Menschen dazu bringen sollten, sich als Christen zu betrachten.",
  "bonus_14_option_3": "Dass wir mit unserem Leben und unseren Worten Botschafter der Worte Jesu sein sollen.",
  "bonus_14_option_4": "Dass wir dafür sorgen müssen, dass die Sünde nicht in der Welt herrscht.",
  "bonus_15": "Was ist laut Petrus nötig, damit mein Auge gesund wird?",
  "bonus_15_option_1": "Ich muss gerechter und barmherziger werden",
  "bonus_15_option_2": "Nur in Gottes Wort kann ich Hilfe bekommen, mein Auge zu heilen",
  "bonus_15_option_3": "Ich muss mich entschließen, alles in dieser Welt aufzugeben",
  "bonus_15_option_4": "Ich muss aufhören, für die Ehre der Menschen zu leben",
  "bonus_16": "Welches Wort verwendet Kåre oft, um die jüdische Kultur zur Zeit Jesu zu beschreiben?",
  "bonus_16_option_1": "Demütige",
  "bonus_16_option_2": "Mächtige",
  "bonus_16_option_3": "Oberhäupter",
  "bonus_16_option_4": "Stolze",
  "bonus_17": "Wenn du hungerst, sollst du satt werden, aber welches Ziel wird gesetzt? Du wirst gemocht, dort wo du bist, aber was ist mit deinen Gedanken? Hörst du den Ruf, komm und iss! Was heißt es, nach Gerechtigkeit zu hungern?",
  "bonus_17_option_1": "Verzweifelt danach zu streben alles in Ordnung zu haben, damit das Gewissen rein ist",
  "bonus_17_option_2": "Ein Verlangen nach Gemeinschaft mit Gott und danach, in Gottes Augen gerecht zu werden",
  "bonus_17_option_3": "Meinen Zehnten zu geben, ohne etwas abzuziehen, sondern meine Schulden auf allen Gebieten zu begleichen",
  "bonus_17_option_4": "Alle Menschen gleichzubehandeln, auch in meinen Gedanken",
  "bonus_18": "Was ist nötig, damit man weiter kommt, als was Kåre das \"Anfänger ABC\" zu Gerechtigkeit nennt?",
  "bonus_18_option_1": "Ich muss alle meine Geldsachen in Ordnung bringen",
  "bonus_18_option_2": "Ich muss echt als ein guter Mensch leben",
  "bonus_18_option_3": "Ich muss still sein, so dass ich meine Zunge nicht falsch nutze",
  "bonus_18_option_4": "Ich muss das Wort leben, damit es Fleisch in mir wird",
  "bonus_19": "Damit beschäftigt zu sein, von den Menschen gesehen zu werden, kann zerstörend sein. Aber was ist das, was zerstört?",
  "bonus_19_option_1": "Mein Verhältnis zu Gott als mein Vater",
  "bonus_19_option_2": "Mein eigener Ruf",
  "bonus_19_option_3": "Meine Möglichkeiten um gute Werke für andere zu tun",
  "bonus_19_option_4": "Mein Gewissen",
  "bonus_20": "Was sagt laut Jesu Worten aus, wo mein Schatz ist?",
  "bonus_20_option_1": "Welchem Herrn ich diene sagt, wo mein Schatz ist",
  "bonus_20_option_2": "Wie ich meine Zeit verwende",
  "bonus_20_option_3": "Da, wo ich meine Gedanken und meinen Sinn habe",
  "bonus_20_option_4": "An den Orten, wo ich bin, wird auch mein Schatz sein",
  "bonus_21": "Matthäus Kapitel 5-7 bestehen aus 111 Versen. Wie viele Verse davon sind Jesu eigene Worte?",
  "bonus_21_option_1": "110",
  "bonus_21_option_2": "60",
  "bonus_21_option_3": "107",
  "bonus_21_option_4": "105",
  "bonus_22": "Was ist laut Jesus der Schlüssel, um Verfolgung zu ertragen?",
  "bonus_22_option_1": "Offen sein für unsere Gerechtigkeit.",
  "bonus_22_option_2": "Erfüllt sein mit dem Geist der Weisheit und Offenbarung.",
  "bonus_22_option_3": "Alle Gebote halten.",
  "bonus_22_option_4": "Sich auf das Himmelreich fokussieren.",
  "bonus_23": "Was ist es, das es so schwer für uns macht, uns unter andere Menschen zu beugen?",
  "bonus_23_option_1": "Alle Dinge, an du die denken musst, wenn du dich beugst",
  "bonus_23_option_2": "Mein Verhältnis zu Gott",
  "bonus_23_option_3": "Mein Stolz",
  "bonus_23_option_4": "Die Angst davor, dass die Menschen deine guten Werke sehen",
  "bonus_24": "All deine Vernunft, was du gehört und erfahren hast. Aber was sagt Jesus? Gib Acht!   Hau ab und  lass die Glieder entfliehen, wenn Satan dich wieder versucht zu betören.   Was ist hier eigentlich gemeint? Soll ich leben ohne Finger an meiner Hand?",
  "bonus_24_option_1": "Jesus gebraucht dieses Bild, um zu sagen, wie radikal wir es in unseren Gedanken nehmen müssen, wenn sich die Versuchungen melden.",
  "bonus_24_option_2": "Wenn man bereit ist, die Glieder, die uns versuchen, abzuhacken, dann können wir Versuchungen vermeiden.",
  "bonus_24_option_3": "Hier denkt Jesus an die, die nicht stark genug sind, um in eigener Kraft zu siegen. Es ist besser, dass sie solche starke Mittel benutzen.",
  "bonus_24_option_4": "Jesus rät zu Eifer, wenn wir in eine besonders große Versuchung kommen.",
  "bonus_25": "Wie kann man seine Kraft verlieren?",
  "bonus_25_option_1": "Indem man aufhört mit anderen über Jesus zu reden.",
  "bonus_25_option_2": "Indem man Zeit mit unreinen Menschen verbringt.",
  "bonus_25_option_3": "Indem man nicht nach Jesu Worten lebt.",
  "bonus_25_option_4": "Dadurch, dass wir nicht Teil der Gemeinschaft in der Gemeinde sind.",
  "bonus_26": "Welches Wort ist von diesem Satz ausgestrichen? \"Solange ich nicht demütig genug bin, mich unter meine __ und mich mit ihnen zu versöhnen, bin ich gebunden.\"",
  "bonus_26_option_1": "Mitmenschen",
  "bonus_26_option_2": "Freunde",
  "bonus_26_option_3": "Feinde",
  "bonus_26_option_4": "Vorbilder",
  "bonus_27": "War Jesus ein Freund der Sünder?",
  "bonus_27_option_1": "Nein, er umgab sich nie mit Sündern.",
  "bonus_27_option_2": "Ja, er war so gut, dass er sie und ihre Sünde akzeptierte.",
  "bonus_27_option_3": "Nein, er war gut zu ihnen. Aber niemals ein Freund.",
  "bonus_27_option_4": "Ja, aber er hatte nie die geringste Gemeinschaft mit ihnen in ihren Sünden.",
  "bonus_28": "Auf was zeigte Jesus, was das Problem für alle Menschen ist?",
  "bonus_28_option_1": "Dass einem ein gesundes Auge fehlt und man deshalb nicht klar sieht",
  "bonus_28_option_2": "Dass man gerne beides haben möchte, gut Freund mit Gott sein und diese Welt genießen",
  "bonus_28_option_3": "Dass man Geld und Ehre von Menschen sucht",
  "bonus_28_option_4": "Dass man Schätze auf der Erde haben und gleichzeitig seinen eigenen Willen tun will"
}
