{
  "language": "Language",
  "locale": "English",
  "login": "Login",
  "enter_code": "Enter your team code",
  "points": "points",
  "penalty_points": "Penalty points",
  "red": "Red",
  "white": "White",
  "black": "Black",
  "brown": "Brown",
  "purple": "Purple",
  "pink": "Pink",
  "dark-blue": "Dark blue",
  "light-blue": "Light blue",
  "green": "Green",
  "grey": "Grey",
  "inactiveGame": "No active game",
  "pleaseWait": "Please wait...",
  "scanCode": "Scan a QR code",
  "gameOver": "Go to the Multi hall to see the last post of the evening.",
  "gotoStart": "Go to first post",
  "timeBetween": "Time until next post",
  "timeLeft": "Remaining time at post",
  "invalidQR": "Invalid QR code",
  "errorQR": "Error! Contact administrator",
  "post": "Post",
  "posts": "Posts",
  "scores": "Scores",
  "bonus": "Bonus",
  "goBonus": "Do a bonus task",
  "unlock": "Unlock",
  "approved": "Approved",
  "denied": "Denied",
  "open_google_maps": "Open in Google Maps",
  "open_apple_maps": "Open in Apple Maps",
  "post_wrong": "You're at the wrong post",
  "post_next": "Next post",
  "post_1_desc": "Take 10 steps",
  "post_2_desc": "Find 5 mistakes",
  "post_3_desc": "Count the cost",
  "post_4_desc": "What are you doing today?",
  "post_5_desc": "",
  "post_6_desc": "",
  "post_7_desc": "Distribute the balls correctly",
  "post_8_desc": "Three verses provide the right code",
  "post_9_desc": "",
  "post_10_desc": "",
  "post_1_location": "Driving road in Hagebyen below Tømmerkollen",
  "post_2_location": "Festival plaza north",
  "post_3_location": "Between hotel 2 and 4",
  "post_4_location": "Banquet hall",
  "post_5_location": "Plenary hall (via conference center north)",
  "post_6_location": "Mocca Coffeebar",
  "post_7_location": "Oasen south",
  "post_8_location": "The Square",
  "post_9_location": "Festival plaza south",
  "post_10_location": "Between hotel 12 and 18",
  "bonus_1": "What was it that started the disciples' urge to become like Jesus?",
  "bonus_1_option_1": "They were tired of how they were treated by the Pharisees and the scribes.",
  "bonus_1_option_2": "They saw how much power Jesus had.",
  "bonus_1_option_3": "They also wanted to learn how to heal people.",
  "bonus_1_option_4": "Jesus' goodness and blessing upon them.",
  "bonus_2": "How can a person attain a pure heart?",
  "bonus_2_option_1": "Repent of what you have done.",
  "bonus_2_option_2": "Make a radical decision to stop thinking about yourself and follow Jesus.",
  "bonus_2_option_3": "Believe that you can be forgiven.",
  "bonus_2_option_4": "Ask your father in heaven to give you the Holy Spirit.",
  "bonus_3": "Complete the sentence: The very key to understanding Jesus' words lies precisely in this…",
  "bonus_3_option_1": "to understand that the Sermon on the Mount is given by the world's most important person.",
  "bonus_3_option_2": "to understand who Jesus really is.",
  "bonus_3_option_3": "to understand that nothing of this world has real value.",
  "bonus_3_option_4": "to understand that the Sermon on the Mount is the most famous message ever given.",
  "bonus_4": "Complete the sentence: Those who have presented their lives for justice and for the kingdom of light, they…",
  "bonus_4_option_1": "have Jesus as Lord and master.",
  "bonus_4_option_2": "shall be pursued by evil men.",
  "bonus_4_option_3": "are blessed for all eternity.",
  "bonus_4_option_4": "are hated and feared by the devil more than anyone.",
  "bonus_5": "Jesus promised he would send us the spirit of truth. What does Matthew say that the spirit can tell us the truth about?",
  "bonus_5_option_1": "The truth about the finished and made ready works",
  "bonus_5_option_2": "The truth about my motives and my desires",
  "bonus_5_option_3": "The truth about my enemies",
  "bonus_5_option_4": "The truth about the law",
  "bonus_6": "What is it that the law could not do?",
  "bonus_6_option_1": "Be a brake on sin in Israel",
  "bonus_6_option_2": "Dealing with conflicts and disagreements",
  "bonus_6_option_3": "Monitor and punish desires and motives",
  "bonus_6_option_4": "Give those who fulfilled, the inner peace and joy",
  "bonus_7": "Why can no one serve two Masters?",
  "bonus_7_option_1": "Because the one Lord will leave you",
  "bonus_7_option_2": "You will either love one or hate the other",
  "bonus_7_option_3": "It becomes very tiring in the long run",
  "bonus_7_option_4": "Because people will eventually find out",
  "bonus_8": "Kåre J. Smith once asked Elias Aslaksen what he is currently working on. What did Aslaksen answer?",
  "bonus_8_option_1": "I am working on becoming righteous in money matters",
  "bonus_8_option_2": "I work to follow the truth in life",
  "bonus_8_option_3": "I am still working on cleansing the use of my tongue",
  "bonus_8_option_4": "I am constantly working on becoming more merciful",
  "bonus_9": "Why did the scribes and Pharisees hate Jesus so much?",
  "bonus_9_option_1": "His righteousness reminded them of their own impure hearts.",
  "bonus_9_option_2": "They saw him as a threat to their political power.",
  "bonus_9_option_3": "He challenged their teaching about the law.",
  "bonus_9_option_4": "He mocked the Jewish traditions.",
  "bonus_10": "When the 'great' men give their speeches, they want to fill their halls with crowds of people. Jesus left the people, the great multitude, who crowded upon him. He didn't want everyone to hear, why did he only speak to the disciples?",
  "bonus_10_option_1": "The disciples had a sorrow over themselves and realized that they needed someone to teach them.",
  "bonus_10_option_2": "It was only the disciples who benefited from Jesus' words. The others were hardened.",
  "bonus_10_option_3": "The disciples had left everything for him. They deserved to get something more than the other people.",
  "bonus_10_option_4": "It was only the disciples who were interested in hearing the teaching from Jesus.",
  "bonus_11": "\"I would say that this is one of two legs on which Jesus' invitation to the kingdom of heaven stands.\" Which two legs are we talking about here?",
  "bonus_11_option_1": "To deny oneself every day and that we have a relationship with God as our heavenly father.",
  "bonus_11_option_2": "To deny oneself every day and that we fill ourselves with good fountains.",
  "bonus_11_option_3": "Not to judge and that we are persecuted for our faith",
  "bonus_11_option_4": "To not judge and that we show mercy",
  "bonus_12": "People want to hear about great commandments, while very few people want to actually do the small ones. The law was set in stone, but no one could keep themselves pure. Two commandments, said Jesus, are all that is needed. What did they really need to do?",
  "bonus_12_option_1": "Love God above all, and love your neighbor as yourself.",
  "bonus_12_option_2": "Be the salt of the earth and put your light in the lampstand.",
  "bonus_12_option_3": "Fight to the point of blood and pray with strong crying and tears.",
  "bonus_12_option_4": "Be merciful and be poor in spirit.",
  "bonus_13": "Complete the sentence: And Jesus demands…",
  "bonus_13_option_1": "a strong will and pure thoughts.",
  "bonus_13_option_2": "Goodness and mercy.",
  "bonus_13_option_3": "a good conscience, pure thoughts and pure intentions.",
  "bonus_13_option_4": "that you believe in God and his prophets.",
  "bonus_14": "Salt has been used throughout the ages to prevent meat from rotting. But what does Jesus mean when he says that we should be the salt of the earth?",
  "bonus_14_option_1": "That we tell about Jesus to everyone we meet so that they can have their sins forgiven.",
  "bonus_14_option_2": "That we should get as many people as possible to consider themselves Christians.",
  "bonus_14_option_3": "That we and others get to experience the preserving power of Jesus' words when we live them.",
  "bonus_14_option_4": "That we must take care that sin does not rule in the world.",
  "bonus_15": "What does Peter say is necessary for my eye to be healed?",
  "bonus_15_option_1": "I must become more righteous and merciful",
  "bonus_15_option_2": "Only in God's word can I get help to heal my eye",
  "bonus_15_option_3": "I have to make the decision to give up everything in this world",
  "bonus_15_option_4": "I must stop living for the honour of men",
  "bonus_16": "Which word does Kåre use to describe the Jewish culture at the time of Jesus?",
  "bonus_16_option_1": "Humble",
  "bonus_16_option_2": "Mighty",
  "bonus_16_option_3": "Those with responsibility",
  "bonus_16_option_4": "Proud",
  "bonus_17": "When you are hungry you shall be satisfied, but what are your goals? You are liked where you are, but what about your thoughts? If you hear the call, come and eat! What is to hunger after righteousness?",
  "bonus_17_option_1": "It is to be desperate to get everything right, so your conscience is clear",
  "bonus_17_option_2": "It is a longing for fellowship with God and to be righteous in God's eyes",
  "bonus_17_option_3": "It is giving my tithe without deducting anything, but paying your debt in all areas",
  "bonus_17_option_4": "It is treating all people equally, also in my thoughts",
  "bonus_18": "What does it take for me to go further than what Kåre says is the \"ABC of the beginning\" in righteousness?",
  "bonus_18_option_1": "I have to settle all my money matters",
  "bonus_18_option_2": "I have to live like a good person for real",
  "bonus_18_option_3": "I have to be quiet so I don't use my tongue in a wrong way",
  "bonus_18_option_4": "I must live the word, so that the word becomes flesh in me",
  "bonus_19": "Being concerned with being seen by people can be destructive, but what is being destroyed?",
  "bonus_19_option_1": "My relationship with God as my father",
  "bonus_19_option_2": "My own reputation",
  "bonus_19_option_3": "My opportunities to do good deeds for others",
  "bonus_19_option_4": "My conscience",
  "bonus_20": "According to Jesus, what shows where my treasure is?",
  "bonus_20_option_1": "Which Lord I serve decides where my treasure is",
  "bonus_20_option_2": "How I spend my time",
  "bonus_20_option_3": "Where I have my thoughts and my mind",
  "bonus_20_option_4": "The places I go will also show where my treasure is",
  "bonus_21": "Matthew chapters 5-7 consists of 111 verses. How many of the verses are Jesus' own words?",
  "bonus_21_option_1": "110",
  "bonus_21_option_2": "60",
  "bonus_21_option_3": "107",
  "bonus_21_option_4": "105",
  "bonus_22": "What is the key to enduring persecution, according to Jesus?",
  "bonus_22_option_1": "To be open about our righteousness",
  "bonus_22_option_2": "Be filled with the spirit of wisdom and revelation.",
  "bonus_22_option_3": "Keep all the commandments",
  "bonus_22_option_4": "Stay focused on the kingdom of heaven.",
  "bonus_23": "What makes it so difficult for us to humble myself before other people?",
  "bonus_23_option_1": "All the things you need to remember when you humble yourself",
  "bonus_23_option_2": "My relationship to God",
  "bonus_23_option_3": "My pride",
  "bonus_23_option_4": "The fear that people will see your good deeds",
  "bonus_24": "All your human reasoning, what you have heard and said. But what does Jesus say? Listen! Pay attention! Cut off and let your limbs go, if Satan tempts you again and again. What does he really mean here? Should I live without my fingers and toes?",
  "bonus_24_option_1": "Jesus uses this image to say how radically we must take it in our thoughts when temptation presents itself.",
  "bonus_24_option_2": "If one is willing to cut off the limbs that tempt us, then we can avoid temptation.",
  "bonus_24_option_3": "Here Jesus is thinking of those who are not strong enough to overcome in their own strength. It is better that they resort to using strong means.",
  "bonus_24_option_4": "Jesus advises us to be zealous when we come into an extraordinarily big temptation.",
  "bonus_25": "How can we lose our power?",
  "bonus_25_option_1": "By stopping to talk about Jesus to others.",
  "bonus_25_option_2": "By spending time on a hobby.",
  "bonus_25_option_3": "By not living by the words of Jesus.",
  "bonus_25_option_4": "By not having a ministry in the church.",
  "bonus_26": "Which word is crossed out from this sentence? \"As long as I am not humble enough to bow myself for my __ and reconcile with them, I am bound.\"",
  "bonus_26_option_1": "Fellow human beings",
  "bonus_26_option_2": "Friends",
  "bonus_26_option_3": "Enemies",
  "bonus_26_option_4": "Examples",
  "bonus_27": "Was Jesus a friend to sinners?",
  "bonus_27_option_1": "No, he never associated with sinners.",
  "bonus_27_option_2": "Yes, he was so good that he accepted them and their sin.",
  "bonus_27_option_3": "No, he was good to them. But never a friend.",
  "bonus_27_option_4": "Yes, but he never shared the slightest fellowship with them in their sins.",
  "bonus_28": "What was Jesus pointing out that is the problem for almost all people?",
  "bonus_28_option_1": "That one lacks a healthy eye and thus cannot see clearly",
  "bonus_28_option_2": "That one would like to have both things - be on good terms with God and to enjoy this world",
  "bonus_28_option_3": "That one seeks for money and people's honor",
  "bonus_28_option_4": "That you want to both have treasures on earth and at the same time do your own will",
  "logout": "Logout",
  "post_1": "Pathfinder",
  "post_2": "Detect",
  "post_3": "Collection",
  "post_4": "Amygdala",
  "post_5": "Observe",
  "post_6": "Puzzle",
  "post_7": "Discernment",
  "post_8": "Virtues",
  "post_9": "Illuminance",
  "post_10": "Grow",
  "post_1_coords": "59.2289969, 10.3671180",
  "post_2_coords": "59.2286297, 10.3642420",
  "post_3_coords": "59.2309084, 10.3624587",
  "post_4_coords": "59.2290240, 10.3643678",
  "post_5_coords": "59.2283019, 10.3651543",
  "post_6_coords": "59.2278586, 10.3649675",
  "post_7_coords": "59.2280700, 10.3646062",
  "post_8_coords": "59.2274277, 10.3643852",
  "post_9_coords": "59.2281425, 10.3640483",
  "post_10_coords": "59.2296484, 10.3628684"
}
