{
  "language": "Idioma",
  "locale": "Español",
  "login": "Identifícate",
  "enter_code": "Introduce el nombre de tu equipo",
  "points": "Puntos",
  "penalty_points": "Puntos de penalización",
  "red": "Rojo",
  "white": "Blanco",
  "black": "Negro",
  "brown": "Marrón",
  "purple": "Lila",
  "pink": "Rosa",
  "dark-blue": "Azul oscuro",
  "light-blue": "Azul cielo",
  "green": "Verde",
  "grey": "Gris",
  "inactiveGame": "Ningún juego activo",
  "pleaseWait": "Espera porfavor",
  "scanCode": "Escanea el código QR",
  "gameOver": "Ve a la sala de deportes para ver la última estación de esta tarde",
  "gotoStart": "Ve a la primera estación",
  "timeBetween": "Es tiempo para la siguiente estación",
  "timeLeft": "Tiempo restante de la estación",
  "invalidQR": "Código QR inválido",
  "errorQR": "Error, toma contacto con el administrador",
  "post": "Estación",
  "posts": "Estaciones",
  "scores": "Score",
  "bonus": "Bonificación",
  "goBonus": "Haz una tarea de bonificación",
  "unlock": "Desbloquea o abre",
  "approved": "Aprobado",
  "denied": "No aprobado",
  "open_google_maps": "Abrir en Google Maps",
  "open_apple_maps": "Abrir en Apple maps",
  "post_wrong": "Estáis en la estación que no toca",
  "post_next": "Próxima estación",
  "post_1_desc": "Camina 10 pasos",
  "post_2_desc": "Encuentra 5 errores",
  "post_3_desc": "Calcula cuánto cuesta. Elige a una persona del grupo para ser encerrada en la tienda.",
  "post_4_desc": "¿Qué harás tú hoy?",
  "post_5_desc": "",
  "post_6_desc": "",
  "post_7_desc": "Distribuya las bolas de colores correctamente resolviendo los rompecabezas lógicos",
  "post_8_desc": "Tres versículos dan el código correcto",
  "post_9_desc": "",
  "post_10_desc": "",
  "post_1_location": "Calle en Hagebyen",
  "post_2_location": "Plaza de fiestas Norte",
  "post_3_location": "Entre el hotel 2 y 4",
  "post_4_location": "Salón de banquetes",
  "post_5_location": "Sala plenaria (por centro conferencias norte)",
  "post_6_location": "Cafetería Mocca",
  "post_7_location": "Oasis sur",
  "post_8_location": "Plaza frontal",
  "post_9_location": "Plaza de fiestas sur",
  "post_10_location": "Entre el hotel 12 y 18",
  "bonus_1": "¿Qué despertó el deseo de los discípulos de llegar a ser como Jesús?",
  "bonus_1_option_1": "Estaban cansados ",
  "bonus_1_option_2": "Vieron cuánto poder tenía Jesús.",
  "bonus_1_option_3": "También querían aprender a curar a la gente.",
  "bonus_1_option_4": "La bondad y bendición de Jesús sobre ellos.",
  "bonus_2": "¿Cómo puede una persona alcanzar un corazón puro?",
  "bonus_2_option_1": "Arrepiéntete de lo que has hecho.",
  "bonus_2_option_2": "Toma la decisión radical de dejar de pensar en ti mismo y seguir a Jesús.",
  "bonus_2_option_3": "Cree que puedes ser perdonado.",
  "bonus_2_option_4": "Pídele a tu padre que está en los cielos que te dé el Espíritu Santo.",
  "bonus_3": "Completa la oración: La clave misma para entender las palabras de Jesús se encuentra precisamente en…",
  "bonus_3_option_1": "entender que el Sermón del monte fue pronunciado por la persona más importante del mundo.",
  "bonus_3_option_2": "para entender quién es Jesús realmente.",
  "bonus_3_option_3": "Comprender que nada de este mundo tiene valor real.",
  "bonus_3_option_4": "Entender que el Sermón del monte es el discurso más famoso jamás pronunciado.",
  "bonus_4": "Completa la frase: Los que dieron su vida por la justicia y el reino de la luz, ellos…",
  "bonus_4_option_1": "tiene a Jesús como Señor y Maestro",
  "bonus_4_option_2": "para ser perseguido por los hombres malvados.",
  "bonus_4_option_3": "es bendito para siempre.",
  "bonus_4_option_4": "el diablo los odiará y temerá más que a otros",
  "bonus_5": "Jesús prometió que nos enviaría el espíritu de la verdad. ¿Sobre qué dice Mateo que el espíritu puede decirnos la verdad?",
  "bonus_5_option_1": "La verdad sobre las obras acabadas y preparadas",
  "bonus_5_option_2": "La verdad sobre mis motivos y mi deseo",
  "bonus_5_option_3": "La verdad sobre mis enemigos",
  "bonus_5_option_4": "La verdad sobre la ley",
  "bonus_6": "¿Qué es lo que la ley no podía hacer?",
  "bonus_6_option_1": "Sé un freno para el pecado en Israel",
  "bonus_6_option_2": "Manejo de conflictos y desacuerdos",
  "bonus_6_option_3": "Vigilar y castigar deseos y motivos",
  "bonus_6_option_4": "Dar a los que cumplieron, la paz interior y la alegría",
  "bonus_7": "¿Por qué nadie puede servir a dos Amos?",
  "bonus_7_option_1": "Porque el Señor te dejará",
  "bonus_7_option_2": "O amas a uno u odias al otro",
  "bonus_7_option_3": "A la larga resulta muy agotador",
  "bonus_7_option_4": "Porque la gente acabará descubriendo",
  "bonus_8": "Kåre J. Smith preguntó una vez a Elias Aslaksen en qué está trabajando actualmente. ¿Qué respondió Aslaksen?",
  "bonus_8_option_1": "Estoy trabajando para ser justo en asuntos de dinero",
  "bonus_8_option_2": "Trabajo en seguir la verdad en la vida",
  "bonus_8_option_3": "Todavía estoy trabajando en limpiar el uso de mi lengua",
  "bonus_8_option_4": "Trabajo constantemente para ser más misericordioso",
  "bonus_9": "¿Por qué los escribas y fariseos odiaban tanto a Jesús?",
  "bonus_9_option_1": "Su justicia les recordó sus propios corazones impuros.",
  "bonus_9_option_2": "Lo vieron como una amenaza a su poder político.",
  "bonus_9_option_3": "Él desafió su enseñanza acerca de la ley.",
  "bonus_9_option_4": "Se burló de las tradiciones judías.",
  "bonus_10": "Cuando las personas importantes pronuncian sus discursos, ellos buscan que las multitudes llenen salones. Jesús dejó a la gente, la gran multitud, que estaba con él. No quería que todos escucharan, ¿por qué solo habló a los oídos de los discípulos?",
  "bonus_10_option_1": "Los discípulos se entristecieron y se dieron cuenta de que necesitaban a alguien que les enseñara.",
  "bonus_10_option_2": "Solo los discípulos se beneficiaron de las palabras de Jesús. Los demás estaban endurecidos.",
  "bonus_10_option_3": "Los discípulos habían dejado todo por él. Se merecían algo más que las otras personas.",
  "bonus_10_option_4": "Solo los discípulos estaban interesados ",
  "bonus_11": "\"Diría que esta es una de las dos piernas sobre las que se apoya la invitación de Jesús al reino de los cielos\". ¿De qué dos piernas estamos hablando aquí?",
  "bonus_11_option_1": "Negarse a uno mismo cada día y que tengamos una relación con Dios como nuestro padre celestial.",
  "bonus_11_option_2": "Negarnos cada día y llenarnos de buenas fuentes",
  "bonus_11_option_3": "No juzgar y que somos perseguidos por nuestra fe",
  "bonus_11_option_4": "Que no juzguemos y que tengamos piedad",
  "bonus_12": "La gente quiere oír hablar de los grandes mandamientos, pero pocos quieren cumplir los pequeños. La ley estaba grabada en piedra, pero nadie podía mantenerse limpio. Dos mandamientos, dijo Jesús, es todo lo que se necesita. ¿Qué deben hacer los que realmente quieren?",
  "bonus_12_option_1": "Ama a Dios sobre todas las cosas, y ama a tu prójimo como a ti mismo.",
  "bonus_12_option_2": "Sé la sal de la tierra y pon tu luz en el candelabro.",
  "bonus_12_option_3": "Lucha hasta la sangre y reza con fuerte llanto y lágrimas.",
  "bonus_12_option_4": "Sé misericordioso y pobre de espíritu.",
  "bonus_13": "Completa la oración: Y Jesús demanda…",
  "bonus_13_option_1": "una voluntad fuerte y pensamientos puros.",
  "bonus_13_option_2": "bondad y misericordia.",
  "bonus_13_option_3": "una conciencia limpia, pensamientos limpios e intenciones limpias.",
  "bonus_13_option_4": "que creáis en Dios y en sus profetas.",
  "bonus_14": "La sal se ha utilizado a lo largo del tiempo para evitar que la carne se eche a perder. Pero, ¿qué quiere decir Jesús cuando dice que somos la sal de la tierra?",
  "bonus_14_option_1": "Que hablemos de Jesús a todos los que nos encontremos para que sus pecados puedan ser perdonados.",
  "bonus_14_option_2": "Que consigamos que el mayor número posible de personas se consideren cristianos.",
  "bonus_14_option_3": "Que seamos mensajeros de la palabra de Jesús con nuestra vida y nuestras palabras.",
  "bonus_14_option_4": "Que debemos cuidar que el pecado no gobierne en el mundo.",
  "bonus_15": "¿Qué dice Pedro que es necesario para que mi ojo se cure?",
  "bonus_15_option_1": "Debo ser más justo y misericordioso",
  "bonus_15_option_2": "Solo en la palabra de Dios puedo obtener ayuda para sanar mi ojo",
  "bonus_15_option_3": "Tengo que tomar la decisión de renunciar a todo en este mundo",
  "bonus_15_option_4": "Debo dejar de vivir por el honor de los hombres",
  "bonus_16": "¿Qué palabra usa Kåre para describir la cultura judía en la época de Jesús?",
  "bonus_16_option_1": "Humilde",
  "bonus_16_option_2": "Poderoso",
  "bonus_16_option_3": "Superior",
  "bonus_16_option_4": "Orgulloso",
  "bonus_17": "Cuando tengas hambre serás satisfecho, pero ¿cuáles son tus objetivos? Eres querido en donde estas, pero ¿qué pasa con tus pensamientos? Si escuchas la llamada, ¡ven y come! ¿Qué es tener hambre de justicia?",
  "bonus_17_option_1": "Es estar desesperado porque todo salga bien, para que tu conciencia esté tranquila",
  "bonus_17_option_2": "Es un anhelo de obtener comunión con Dios y ser justos ante los ojos de Dios",
  "bonus_17_option_3": "Es dar mi diezmo sin descontar nada, sino pagar tu deuda en todas las áreas",
  "bonus_17_option_4": "Es tratar a todas las personas por igual, también en mis pensamientos",
  "bonus_18": "¿Qué hace falta para que yo vaya más allá de lo que Kåre dice que es el \"ABC del principio\" en rectitud?",
  "bonus_18_option_1": "Tengo que arreglar todos mis asuntos relacionados con el dinero",
  "bonus_18_option_2": "Tengo que vivir como una buena persona de verdad",
  "bonus_18_option_3": "Tengo que estar callado para no usar la lengua de forma incorrecta",
  "bonus_18_option_4": "Debo vivir la palabra, para que la palabra se haga carne en mí",
  "bonus_19": "Preocuparse por ser visto por la gente puede ser destructivo, pero ¿qué es ser destruido?",
  "bonus_19_option_1": "Mi relación con Dios como mi padre",
  "bonus_19_option_2": "Mi propia reputación",
  "bonus_19_option_3": "Mis oportunidades de hacer buenas obras para los demás",
  "bonus_19_option_4": "Mi Conciencia",
  "bonus_20": "Según Jesús, ¿qué muestra dónde está mi tesoro?",
  "bonus_20_option_1": "A qué Señor sirvo decide dónde está mi tesoro",
  "bonus_20_option_2": "Cómo empleo mi tiempo",
  "bonus_20_option_3": "Donde tengo mis pensamientos y mi mente",
  "bonus_20_option_4": "Los lugares a los que voy también mostrarán dónde está mi tesoro",
  "bonus_21": "Hay 110 versículos en los capítulos 5-7 de Mateo. ¿Cuántos de estos versículos son palabras del propio Jesús?",
  "bonus_21_option_1": "110",
  "bonus_21_option_2": "60",
  "bonus_21_option_3": "107",
  "bonus_21_option_4": "105",
  "bonus_22": "Según Jesús ¿Cuál es la clave para soportar la persecución?",
  "bonus_22_option_1": "Estar abierto respecto a nuestra justicia.",
  "bonus_22_option_2": "Ser llenos del espíritu de sabiduría y revelación.",
  "bonus_22_option_3": "Guarda todos los mandamientos.",
  "bonus_22_option_4": "Mantener el enfoque en el reino de los cielos.",
  "bonus_23": "¿Qué es lo que nos hace tan difícil doblegarnos ante los demás?",
  "bonus_23_option_1": "Todo lo que tienes que recordarte cuando te estás humillando",
  "bonus_23_option_2": "Mi relación con Dios",
  "bonus_23_option_3": "Mi orgullo",
  "bonus_23_option_4": "Miedo a que la gente vea tus buenas acciones",
  "bonus_24": "Todo tu razonamiento humano, lo que has oído y dicho. Pero, ¿qué dice Jesús? ¡Escucha! ¡Presta atención! Corta y suelta tus miembros, si Satanás te tienta una y otra vez. ¿Qué quiere decir realmente? ¿Debo vivir sin los dedos de las manos y de los pies?",
  "bonus_24_option_1": "Jesús utiliza esta imagen para decir cuán radicalmente debemos tomarla en nuestros pensamientos cuando se presenta la tentación.",
  "bonus_24_option_2": "Si uno está dispuesto a cortar los miembros que nos tientan, entonces podemos evitar la tentación.",
  "bonus_24_option_3": "Aquí Jesús está pensando en aquellos que no son lo suficientemente fuertes para vencer con sus propias fuerzas. Es mejor que recurran a medios fuertes.",
  "bonus_24_option_4": "Jesús nos aconseja que seamos celosos cuando nos encontremos con una tentación extraordinariamente grande.",
  "bonus_25": "¿Cómo podemos perder nuestro poder?",
  "bonus_25_option_1": "Dejando de hablar de Jesús a los demás.",
  "bonus_25_option_2": "Pasando tiempo con gente impura.",
  "bonus_25_option_3": "Al no vivir de acuerdo con las palabras de Jesús.",
  "bonus_25_option_4": "Al no ser parte de la comunidad en la congregación.",
  "bonus_26": "¿Qué palabra falta en esta frase? \"Mientras no sea lo suficientemente humilde como para inclinarme ante mis __ y reconciliarme con ellos, estoy atado\"",
  "bonus_26_option_1": "Compañeros",
  "bonus_26_option_2": "Amigos",
  "bonus_26_option_3": "Enemigos",
  "bonus_26_option_4": "Ejemplos",
  "bonus_27": "¿Fue Jesús un amigo de los pecadores?",
  "bonus_27_option_1": "No, nunca se asoció con pecadores.",
  "bonus_27_option_2": "Sí, fue tan bueno que los aceptó a ellos y su pecado.",
  "bonus_27_option_3": "No, fue amable con ellos. Pero nunca un amigo.",
  "bonus_27_option_4": "Sí, pero nunca compartió la más mínima comunión con ellos en sus pecados.",
  "bonus_28": "¿Qué señalaba Jesús que es el problema que casi todas las personas tienen?",
  "bonus_28_option_1": "Que uno carece de un ojo sano y por lo tanto no puede ver claramente",
  "bonus_28_option_2": "Que a uno le gustaría tener las dos cosas - estar en buenos términos con Dios y disfrutar de este mundo",
  "bonus_28_option_3": "Que busca el dinero y el honor de la gente",
  "bonus_28_option_4": "Que quieres tener tesoros en la tierra y al mismo tiempo hacer tu voluntad"
}
