{
  "language": "Lingua",
  "locale": "Italiano",
  "login": "Login",
  "enter_code": "Inserisci il codice della tua squadra",
  "points": "Punti",
  "penalty_points": "Punti di penalizzazione",
  "red": "Rosso",
  "white": "Bianco",
  "black": "Nero",
  "brown": "Marrone",
  "purple": "Viola",
  "pink": "Rosa",
  "dark-blue": "Blu scuro",
  "light-blue": "Blu chiaro",
  "green": "Verde",
  "grey": "Grigio",
  "inactiveGame": "Nessun gioco attivo",
  "pleaseWait": "Attendere prego",
  "pleaseWaitPost": "Devi aspettare che la postazione sia aperta prima di inserire il codice.",
  "scanCode": "Scansiona il codice QR",
  "gameOver": "Andtae nella sala polivalente per vedere l'ultimo post della serata. Iniziamo alle 23:00.",
  "gotoStart": "Vai al primo post",
  "timeBetween": "Tempo fino al prossimo post",
  "timeLeft": "Tempo rimanente per il post",
  "invalidQR": "Codice QR non valido",
  "errorQR": "Errato! Contatta l'amministrazione",
  "post": "Post",
  "posts": "Poster",
  "scores": "Punteggio",
  "bonus": "Bonus",
  "goBonus": "Fai un'attività col bonus",
  "unlock": "Sblocca",
  "approved": "Autorizzato",
  "denied": "Non autorizzato",
  "open_google_maps": "Apri in Google Maps",
  "open_apple_maps": "Apri nell'Apple Maps",
  "post_wrong": "Sei nel post sbagliato",
  "post_next": "Prossimo post",
  "post_1_desc": "Fai 10 passi",
  "post_2_desc": "Trova 5 errori",
  "post_3_desc": "Calcolare i costi. Scegli una persona del gruppo da rinchiudere nella tenda.",
  "post_4_desc": "Cosa fai oggi?",
  "post_5_desc": "",
  "post_6_desc": "",
  "post_7_desc": "Distribuisci correttamente le palline colorate risolvendo i rompicapo logici",
  "post_8_desc": "Tre versetti forniscono il codice corretto",
  "post_9_desc": "",
  "post_10_desc": "",
  "post_1_location": "Hagebyveien",
  "post_2_location": "Piazza della festa a Nord",
  "post_3_location": "Di fronte all'edificio 2",
  "post_4_location": "Sala banchetti",
  "post_5_location": "Sala plenaria (tramite centro congressi nord)",
  "post_6_location": "Caffè Mocca",
  "post_7_location": "Oasi Sud",
  "post_8_location": "Piazzale",
  "post_9_location": "Piazza della festa a Sud",
  "post_10_location": "Ingresso principale al Centro Conferenze Nord",
  "bonus_1": "Cos'ha creato il desiderio nei discepoli di diventare come Gesù?",
  "bonus_1_option_1": "Erano stanchi di come venivano trattati dai farisei e dagli scribi.",
  "bonus_1_option_2": "Gesù aveva così tanta più forza.",
  "bonus_1_option_3": "Anche loro volevano imparare a guarire le persone.",
  "bonus_1_option_4": "La bontà e la benedizione di Gesù per loro.",
  "bonus_2": "Come può una persona avere un cuore puro?",
  "bonus_2_option_1": "Pentirti di quello che hai fatto.",
  "bonus_2_option_2": "Prendi la decisione radicale di smettere di pensare a te stesso e di seguire Gesù.",
  "bonus_2_option_3": "Credi di poter ricevere il perdono.",
  "bonus_2_option_4": "Prega il padre nei cieli di ricevere lo Spirito Santo.",
  "bonus_3": "Completa la frase: La vera chiave per capire le parole di Gesù sta proprio in questo…",
  "bonus_3_option_1": "comprendere che il Sermone sul Monte è stato pronunciato dalla persona più significativa del mondo.",
  "bonus_3_option_2": "capire chi è davvero Gesù.",
  "bonus_3_option_3": "capire che niente di questo mondo ha davvero valore.",
  "bonus_3_option_4": "capire che il Sermone sul Monte è uno dei discorsi più conosciuti mai tenuti.",
  "bonus_4": "Completa la frase: Coloro che hanno presentato la loro vita per la giustizia e per il regno della luce,…",
  "bonus_4_option_1": "avere Gesù come signore e maestro.",
  "bonus_4_option_2": "essere perseguitati da persone cattive.",
  "bonus_4_option_3": "è benedetto per tutta l'eternità.",
  "bonus_4_option_4": "odiate e temete il diavolo sopra chiunque altro.",
  "bonus_5": "Gesù promise che ci avrebbe mandato lo Spirito della verità. Cosa dice Matteo riguardo alla verità che ci può raccontare lo spirito?",
  "bonus_5_option_1": "La verità sulle opere predisposte",
  "bonus_5_option_2": "La verità sulle mie motivazioni e le mie concupiscenze",
  "bonus_5_option_3": "La verità sui miei nemici",
  "bonus_5_option_4": "La verità sulla legge",
  "bonus_6": "Cosa non poteva fare la legge?",
  "bonus_6_option_1": "Essere un freno per il peccato in Israele",
  "bonus_6_option_2": "Gestire i conflitti e le divisioni",
  "bonus_6_option_3": "Sorvegliare e punire le concupiscenze e le motivazioni",
  "bonus_6_option_4": "Dai a coloro che hanno soddisfatto la pace e la gioia interiore",
  "bonus_7": "Perché nessuno può servire due Signori?",
  "bonus_7_option_1": "Perché l'unico Signore ti lascerà",
  "bonus_7_option_2": "O amerai l'uno o odierai l'altro",
  "bonus_7_option_3": "Alla lunga diventa molto faticoso",
  "bonus_7_option_4": "Perché gli esseri umani finiranno per scoprirlo",
  "bonus_8": "Kåre J. Smith chiese una volta a Elias Aslaksen su cosa stesse lavorando in quel momento. Cosa ha risposto Aslaksen?",
  "bonus_8_option_1": "Mi impegno per essere leale con le questioni di denaro",
  "bonus_8_option_2": "Mi impegno per seguire la verità nella vita",
  "bonus_8_option_3": "Mi impegno costantemente per purificare la lingua",
  "bonus_8_option_4": "Mi impegno costantemente per diventare più compassionevole",
  "bonus_9": "Perché gli scribi e i farisei odiavano così tanto Gesù?",
  "bonus_9_option_1": "La sua giustizia li ricordava dei loro propri cuori impuri.",
  "bonus_9_option_2": "Lo vedevano come una minaccia al loro potere politico.",
  "bonus_9_option_3": "Ha sfidato i loro insegnamenti sulla legge.",
  "bonus_9_option_4": "Lui derideva le tradizioni ebraiche.",
  "bonus_10": "I grandi uomini discorsi tengon' per la gente, che le sale riempiono impazientemente. Gesù invece le moltitudini abbandonò, perché solo alle orecchie dei discepoli parlò?",
  "bonus_10_option_1": "I discepoli erano afflitti a causa propria e capivano di aver bisogno degli insegnamenti di qualcuno.",
  "bonus_10_option_2": "Erano solo i discepoli che traevano utilità dalle parole di Gesù. Gli altri erano incalliti.",
  "bonus_10_option_3": "I discepoli avevano abbandonato tutto per lui. Si meritavano di ricevere più del popolo.",
  "bonus_10_option_4": "Erano solo i discepoli interessati ad ascoltare gli insegnamenti di Gesù.",
  "bonus_11": "\"Devo dire che questa è una delle due condizioni sulle quali è basato l'invito di Gesù al regno dei cieli\". Cosa s'intende qui?",
  "bonus_11_option_1": "Rinnegare se stessi ogni giorno ed avere un rapporto con Dio come il nostro Padre celeste.",
  "bonus_11_option_2": "Rinnegare se stessi e riempirci di buone fonti",
  "bonus_11_option_3": "Non giudicare ed essere perseguitati per la nostra fede",
  "bonus_11_option_4": "Non giudicare e mostrare misericordia",
  "bonus_12": "La gente vuole sentire parlare dei grandi comandamenti, ma pochi sono disposti a fare quelli piccoli. La legge era scolpita nella pietra, ma nessuno riusciva a mantenersi puro. Due comandamenti, disse Gesù, sono sufficienti. Cosa devono fare coloro che lo vogliono veramente?",
  "bonus_12_option_1": "Amare Dio più di ogni altra cosa e amare il prossimo come se stessi.",
  "bonus_12_option_2": "Essere il sale della terra e mettere la lampada sul candeliere.",
  "bonus_12_option_3": "Resistere fino al sangue e pregare con alte grida e lacrime.",
  "bonus_12_option_4": "Essere misericordiosi e poveri in spirito.",
  "bonus_13": "Completa la frase: E Gesù esige…",
  "bonus_13_option_1": "un forte volontà e pensieri puri.",
  "bonus_13_option_2": "bontà e misericordia.",
  "bonus_13_option_3": "una coscienza pura, pensieri puri e intenzioni pure.",
  "bonus_13_option_4": "se credi in Dio e i suoi profeti.",
  "bonus_14": "Il sale è stato usato nel corso dei secoli per impedire alla carne di marcire. Ma cosa intende Gesù quando dice che dobbiamo essere il sale della terra?",
  "bonus_14_option_1": "Che raccontiamo di Gesù a tutti coloro che incontriamo, in modo che possano ricevere il perdono dei peccati.",
  "bonus_14_option_2": "Che dobbiamo far sì che il maggior numero possibile di persone si consideri cristiano.",
  "bonus_14_option_3": "Che dobbiamo essere messaggeri delle parole di Gesù con la nostra vita e le nostre parole.",
  "bonus_14_option_4": "Che dobbiamo fare attenzione che il peccato non regni nel mondo.",
  "bonus_15": "Secondo Pietro cosa ci vuole perché il mio occhio sia sano?",
  "bonus_15_option_1": "Ho bisogno di diventare più giusto e misericordioso",
  "bonus_15_option_2": "Solo nella Parola di Dio posso trovare l'aiuto per guarire il mio occhio",
  "bonus_15_option_3": "Devo decidere di rinunciare a tutto ciò che c'è in questo mondo",
  "bonus_15_option_4": "Devo smettere di vivere per l'onore degli uomini",
  "bonus_16": "Quali parola usa Kåre per descrivere la cultura ebraica ai tempi di Gesù?",
  "bonus_16_option_1": "Umile",
  "bonus_16_option_2": "Potente",
  "bonus_16_option_3": "Capo",
  "bonus_16_option_4": "Fiero",
  "bonus_17": "Se hai fame, devi mangiare, ma quale pasto scegli di fare? Le cose bene credi che vanno, ma i pensieri che cosa fanno? Senti il richiamo, mangia, ti fortifica, fame di giustizia che cosa significa?",
  "bonus_17_option_1": "Significa voler avere disperatamente tutto in ordine, in modo da avere la coscienza pulita",
  "bonus_17_option_2": "È il desiderio di comunione con Dio e di essere giusto agli occhi di Dio",
  "bonus_17_option_3": "Significa dare la decima senza detrarre niente, recuperando in tutte le altre aree",
  "bonus_17_option_4": "Significa trattare tutte le persone in modo uguale, anche nei miei pensieri",
  "bonus_18": "Cosa ci vuole per andare oltre a quello di cui Kåre dice essere \"l'ABC dell'inizio\" della giustizia?",
  "bonus_18_option_1": "Devo sistemare tutte le mie questioni coi soldi",
  "bonus_18_option_2": "Devo vivere davvero come una brava persona",
  "bonus_18_option_3": "Devo stare in silenzio per non usare male la lingua",
  "bonus_18_option_4": "Devo vivere la parola, perché la parola si faccia carne in me",
  "bonus_19": "Essere preoccupati di essere visti dalle persone può essere devastante, ma cosa viene distrutto?",
  "bonus_19_option_1": "La mia relazione con Dio come Padre",
  "bonus_19_option_2": "La mia reputazione",
  "bonus_19_option_3": "Le mie opportunità di fare buone opere per gli altri",
  "bonus_19_option_4": "La mia coscienza",
  "bonus_20": "Secondo Gesù cosa indica dove si trova il mio tesoro?",
  "bonus_20_option_1": "Quale Signore servo dimostra dov'è il mio tesoro",
  "bonus_20_option_2": "Come trascorro il mio tempo",
  "bonus_20_option_3": "Dove ho i miei pensieri e la mia mente",
  "bonus_20_option_4": "Dove sarò, lì sarà anche il mio tesoro",
  "bonus_21": "I capitoli 5-7 di Matteo consistono in 111 versetti. Quanti dei versetti sono le stesse parole di Gesù?",
  "bonus_21_option_1": "110",
  "bonus_21_option_2": "60",
  "bonus_21_option_3": "107",
  "bonus_21_option_4": "105",
  "bonus_22": "Qual è la chiave per sopportare la persecuzione, secondo Gesù?",
  "bonus_22_option_1": "Essere aperti riguardo alla nostra rettitudine.",
  "bonus_22_option_2": "Sii pieno dello spirito di saggezza e di rivelazione.",
  "bonus_22_option_3": "Rispetta tutti i comandamenti.",
  "bonus_22_option_4": "Rimani concentrato sul Regno dei Cieli.",
  "bonus_23": "Cosa fa che sia così difficile per noi abbassarci nei confronti degli altri?",
  "bonus_23_option_1": "Tutte le cose che ti devi ricordare quando ti abbassi",
  "bonus_23_option_2": "Il mio rapporto con Dio",
  "bonus_23_option_3": "Il mio orgoglio",
  "bonus_23_option_4": "Il timore che la gente veda le tue buone azioni",
  "bonus_24": "Tutto il tuo ragionamento umano, quello che hai sentito e detto. Ma cosa dice Gesù? Ascolta! Fai attenzione! Taglia e lascia andare le tue membra, se Satana ti tenta ancora e ancora. Cosa intende veramente qui? Dovrei vivere senza le dita delle mani e dei piedi?",
  "bonus_24_option_1": "Gesù usa questa immagine per dire quanto dobbiamo essere radicali nei nostri pensieri quando si presenta la tentazione.",
  "bonus_24_option_2": "Se siamo disposti a tagliare le membra che ci tentano, possiamo evitare la tentazione.",
  "bonus_24_option_3": "Qui Gesù pensa a coloro che non sono abbastanza forti per vincere con le proprie forze. È meglio che usino mezzi così forti.",
  "bonus_24_option_4": "Gesù ci consiglia di essere zelanti, quando ci troviamo in una tentazione particolarmente grande.",
  "bonus_25": "Come possiamo perdere la nostra forza?",
  "bonus_25_option_1": "Smettendo di parlare di Gesù agli altri.",
  "bonus_25_option_2": "Trascorrendo del tempo con le persone impure.",
  "bonus_25_option_3": "Non vivendo secondo le Parole di Gesù.",
  "bonus_25_option_4": "Non facendo parte della comunione nella Chiesa.",
  "bonus_26": "Quale parola è stata omessa in questa frase? \"Finché non sarò abbastanza umile da abbassarmi davanti ai miei __ e riconciliarmi con loro, sarò legato\"",
  "bonus_26_option_1": "Le altre persone",
  "bonus_26_option_2": "Gli amici",
  "bonus_26_option_3": "I nemici",
  "bonus_26_option_4": "Gli esempi",
  "bonus_27": "Gesù era amico dei peccatori?",
  "bonus_27_option_1": "No, non si è mai circondato di peccatori.",
  "bonus_27_option_2": "Sì, era così buono da accettare loro e i loro peccati.",
  "bonus_27_option_3": "No, Lui era buono con loro, ma non fu mai loro amico.",
  "bonus_27_option_4": "Sì, ma non ha mai avuto minimamente comunione con loro nei loro peccati.",
  "bonus_28": "Qual era il problema che Gesù indicò come quello contro cui lottano quasi tutte le persone?",
  "bonus_28_option_1": "Mancanza di un occhio sano e quindi di una visione chiara",
  "bonus_28_option_2": "Che si vorrebbero avere entrambe le cose, essere in buoni rapporti con Dio e godere di questo mondo",
  "bonus_28_option_3": "Che si è alla ricerca di denaro e onore umano",
  "bonus_28_option_4": "Che si vogliono avere tesori sulla terra e allo stesso tempo fare la propria volontà"
}
