{
  "language": "Språk",
  "locale": "Norsk",
  "login": "Logg inn",
  "enter_code": "Skriv deres lagkode",
  "points": "poeng",
  "penalty_points": "Straffepoeng",
  "red": "Rød",
  "white": "Hvit",
  "black": "Sort",
  "brown": "Brun",
  "purple": "Lilla",
  "pink": "Rosa",
  "dark-blue": "Mørkeblå",
  "light-blue": "Lyseblå",
  "green": "Grønn",
  "grey": "Grå",
  "inactiveGame": "Ingen aktiv spill",
  "pleaseWait": "Vennligst vent",
  "pleaseWaitPost": "Du må vente til posten er åpen før du skriver inn koden.",
  "scanCode": "Scan en QR code",
  "gameOver": "Gå til multihallen for å se kveldens siste post.",
  "gotoStart": "Gå til første post",
  "timeBetween": "Tid til neste post",
  "timeLeft": "Gjenstående tid på post",
  "invalidQR": "Ikke en gyldig QR code",
  "errorQR": "Feil! Ta kontakt med administrator",
  "post": "Post",
  "posts": "Poster",
  "scores": "Score",
  "bonus": "Bonus",
  "goBonus": "Gjør en bonusoppgave",
  "unlock": "Lås opp",
  "approved": "Godkjent",
  "denied": "Ikke godkjent",
  "open_google_maps": "Åpne i Google Maps",
  "open_apple_maps": "Åpne i Apple Maps",
  "post_wrong": "Dere er på feil post",
  "post_next": "Neste post",
  "post_1_desc": "Gå 10 skritt",
  "post_2_desc": "Finn 5 feil",
  "post_3_desc": "Beregn hva det koster. Velg en fra gruppa som skal låses inn i teltet.",
  "post_4_desc": "Hva skal du i dag?",
  "post_5_desc": "",
  "post_6_desc": "",
  "post_7_desc": "Fordel de fargede ballene korrekt ved å løse logikkoppgavene",
  "post_8_desc": "Tre vers gir riktig kode",
  "post_9_desc": "",
  "post_10_desc": "",
  "post_1_location": "Kjørevei i Hagebyen nedenfor Tømmerkollen",
  "post_2_location": "Festplassen Nord",
  "post_3_location": "Mellom hotell 2 og 4",
  "post_4_location": "Bankettsal",
  "post_5_location": "Plenumsalen (via konferansesenteret nord)",
  "post_6_location": "Mocca Kaffebar",
  "post_7_location": "Oasen Syd",
  "post_8_location": "Forplassen",
  "post_9_location": "Festplassen Syd",
  "post_10_location": "Mellom hotell 12 og 18",
  "bonus_1": "Hva var det som åpnet disiplenes trang til å bli Jesus lik?",
  "bonus_1_option_1": "De var lei av hvordan de ble behandlet av fariseerne og de skriftlærde.",
  "bonus_1_option_2": "De så hvor mye makt Jesus hadde.",
  "bonus_1_option_3": "De ville også lære å helbrede mennesker.",
  "bonus_1_option_4": "Jesu godhet og velsignelse over dem.",
  "bonus_2": "Hvordan kan en person oppnå et rent hjerte?",
  "bonus_2_option_1": "Angre på det du har gjort.",
  "bonus_2_option_2": "Ta en radikal avgjørelse om å stoppe å tenke på seg selv og følge Jesus.",
  "bonus_2_option_3": "Tro på at du kan få tilgivelse.",
  "bonus_2_option_4": "Be din far i himmelen om å få Den hellige ånd.",
  "bonus_3": "Fullfør setningen: Selve nøkkelen til å forstå Jesu ord ligger nettopp i dette…",
  "bonus_3_option_1": "å forstå at Bergprekenen er holdt av verdens mest betydningsfulle person.",
  "bonus_3_option_2": "å forstå hvem Jesus egentlig er.",
  "bonus_3_option_3": "å forstå at ingenting av denne verden har reell verdi.",
  "bonus_3_option_4": "å forstå at Bergprekenen er den mest kjente talen som er holdt.",
  "bonus_4": "Fullfør setningen: De som har fremstilt sitt liv for rettferdighet og for lysets rike, de…",
  "bonus_4_option_1": "har Jesus som Herre og Mester.",
  "bonus_4_option_2": "skal forfølges av onde mennesker.",
  "bonus_4_option_3": "er velsignet til evig tid.",
  "bonus_4_option_4": "blir hatet og fryktet av djevelen fremfor noen",
  "bonus_5": "Jesus lovte han skulle sende oss sannhetens ånd. Hva sier Matteus at den ånd kan fortelle oss sannheten om?",
  "bonus_5_option_1": "Sannheten om de ferdiglagte gjerninger",
  "bonus_5_option_2": "Sannheten om mine motiv og mitt begjær",
  "bonus_5_option_3": "Sannheten om mine fiender",
  "bonus_5_option_4": "Sannheten om loven",
  "bonus_6": "Hva er det loven ikke kunne gjøre?",
  "bonus_6_option_1": "Være en brems på synden i Israel",
  "bonus_6_option_2": "Håndtere konflikter og uenigheter",
  "bonus_6_option_3": "Overvåke og straffe begjær og motiver",
  "bonus_6_option_4": "Gi dem som oppfylte den indre fred og glede",
  "bonus_7": "Hvorfor kan ingen tjene to Herrer?",
  "bonus_7_option_1": "Fordi den ene Herren vil forlate deg",
  "bonus_7_option_2": "Man vil enten elske den ene eller hate den andre",
  "bonus_7_option_3": "Det blir veldig slitsomt i lengden",
  "bonus_7_option_4": "Fordi mennesker vil etter hvert oppdage det",
  "bonus_8": "Kåre J. Smith spurte Elias Aslaksen en gang hva han jobber med for tiden. Hva svarte Aslaksen?",
  "bonus_8_option_1": "Jeg jobber med å bli rettferdig i pengersaker",
  "bonus_8_option_2": "Jeg jobber med å følge sannheten i livet",
  "bonus_8_option_3": "Jeg jobber stadig med å rense tunga",
  "bonus_8_option_4": "Jeg jobber stadig med å bli mer barmhjertig",
  "bonus_9": "Hvorfor hatet de skriftlærde og fariseerne Jesus så mye?",
  "bonus_9_option_1": "Hans rettferdighet minnet dem om deres egne urene hjerter.",
  "bonus_9_option_2": "De så ham som en trussel mot deres politiske makt.",
  "bonus_9_option_3": "Han utfordret deres lære om loven.",
  "bonus_9_option_4": "Han spottet de jødiske tradisjonene.",
  "bonus_10": "Når de store herrer holder sin taler, vil de fylle mengdene i sine saler. Jesus forlot folket, den store mengde, som innpå ham trengde. Ville han ikke at alle skulle høre, hvorfor talte han bare til disiplenes øre?",
  "bonus_10_option_1": "Disiplene hadde en sorg over seg selv og skjønte at de trengte at noen lærte dem.",
  "bonus_10_option_2": "Det var bare disiplene som fikk nytte av Jesu ord. De andre var forherdet.",
  "bonus_10_option_3": "Disiplene hadde forlatt alt for ham. De fortjente å få noe mer enn folket.",
  "bonus_10_option_4": "Det var kun disiplene som var interessert i å høre læren fra Jesus.",
  "bonus_11": "”Jeg vil si at dette er det ene av to ben som Jesu invitasjon til himlenes rike står på.” Hvilke to ben snakkes det om her?",
  "bonus_11_option_1": "Å fornekte seg selv hver dag og at vi har et forhold til Gud som vår himmelske far.",
  "bonus_11_option_2": "Å fornekte seg selv hver dag og at vi fyller oss med gode kilder",
  "bonus_11_option_3": "Å ikke dømme og at vi blir forfulgt for vår tro",
  "bonus_11_option_4": "Å ikke dømme og at vi viser barmhjertighet",
  "bonus_12": "Om store bud vil man gjerne høre, mens de små vil de færreste gjøre. Loven sto fast i sten, men ingen kunne holde seg ren. To bud, sa Jesus er alt som skal til. Hva må de gjøre, som virkelig vil?",
  "bonus_12_option_1": "Elske Gud høyere enn alt, og elske sin neste som seg selv.",
  "bonus_12_option_2": "Være jordens salt og sette lyset i staken.",
  "bonus_12_option_3": "Kjempe inntil blodet og be med nødrop og skrik.",
  "bonus_12_option_4": "Være barmhjertig og være fattig i Ånden.",
  "bonus_13": "Fullfør setningen: Og Jesus krever…",
  "bonus_13_option_1": "en sterk vilje og rene tanker.",
  "bonus_13_option_2": "godhet og barmhjertighet.",
  "bonus_13_option_3": "en ren samvittighet, rene tanker og rene intensjoner.",
  "bonus_13_option_4": "at du tror på Gud og hans profeter.",
  "bonus_14": "Salt har gjennom tidene blitt brukt til å hindre kjøtt fra å råtne. Men hva mener Jesus når han sier at vi skal være jordens salt?",
  "bonus_14_option_1": "At vi forteller om Jesus til alle vi møter så de kan få syndenes forlatelse.",
  "bonus_14_option_2": "At vi skal få flest mulig mennesker til å regne seg som kristne.",
  "bonus_14_option_3": "At vi og andre får oppleve den bevarende kraft som er i Jesu ord når vi lever det.",
  "bonus_14_option_4": "At vi skal passe på at synden ikke hersker i verden.",
  "bonus_15": "Hva sier Peter må til for at mitt øye skal bli friskt?",
  "bonus_15_option_1": "Jeg må blir mer rettferdig og barmhjertig",
  "bonus_15_option_2": "Kun i Guds ord kan jeg få hjelp til å helbrede mitt øye",
  "bonus_15_option_3": "Jeg må ta beslutningen om å oppgi alt i denne verden",
  "bonus_15_option_4": "Jeg må slutte å leve for menneskers ære",
  "bonus_16": "Hvilket ord bruker Kåre til å beskrive den jødiske kulturen på Jesu tid?",
  "bonus_16_option_1": "Ydmyke",
  "bonus_16_option_2": "Mektige",
  "bonus_16_option_3": "Overhoder",
  "bonus_16_option_4": "Stolte",
  "bonus_17": "Når du hungrer skal du mettes, men hvilke mål er det som settes? Du likes der du vanker, men hva med dine tanker? Hører du ropet, kom og et! Hva er å hungre etter rettferdighet?",
  "bonus_17_option_1": "Det er å være desperat etter å ha alt i orden, så samvittigheten er ren",
  "bonus_17_option_2": "Det er en lengsel etter samfunn med Gud og til å bli rettferdig i Guds øyne",
  "bonus_17_option_3": "Det er å gi min tiende uten å trekke fra noe, men gjøre opp for meg på alle områder",
  "bonus_17_option_4": "Det er å behandle alle mennesker likt, også i mine tanker",
  "bonus_18": "Hva må til for å komme videre enn til det Kåre sier er ‘’begynnelsens ABC’’ i rettferdighet?",
  "bonus_18_option_1": "Jeg må gjøre opp alle mine pengesaker",
  "bonus_18_option_2": "Jeg må leve som et godt menneske på ekte",
  "bonus_18_option_3": "Jeg må være stille, slik at jeg ikke bruker min tunge feil",
  "bonus_18_option_4": "Jeg må leve ordet, slik at ordet blir kjød i meg",
  "bonus_19": "Å være opptatt av å bli sett av mennesker kan være ødeleggende, men hva er det som ødelegges?",
  "bonus_19_option_1": "Mitt forhold til Gud som min far",
  "bonus_19_option_2": "Mitt eget rykte",
  "bonus_19_option_3": "Mine muligheter til å gjøre gode gjerninger for andre",
  "bonus_19_option_4": "Min samvittighet",
  "bonus_20": "Hva forteller hvor min skatt er ifølge Jesus?",
  "bonus_20_option_1": "Hvilken Herre jeg tjener sier hvor min skatt er",
  "bonus_20_option_2": "Hvordan jeg bruker tiden min",
  "bonus_20_option_3": "Der jeg har mine tanker og mitt sinn",
  "bonus_20_option_4": "De steder jeg ferdes vil også min skatt være",
  "bonus_21": "Matteus kapittel 5-7 består av 111 vers. Hvor mange av versene er Jesu egne ord?",
  "bonus_21_option_1": "110",
  "bonus_21_option_2": "60",
  "bonus_21_option_3": "107",
  "bonus_21_option_4": "105",
  "bonus_22": "Hva er nøkkelen til å tåle forfølgelse, ifølge Jesus?",
  "bonus_22_option_1": "Å være åpen om vår rettferdighet.",
  "bonus_22_option_2": "Være fylt med visdoms og åpenbarings ånd.",
  "bonus_22_option_3": "Holde alle budene.",
  "bonus_22_option_4": "Holde fokus på himmelens rike.",
  "bonus_23": "Hva er det som gjør det så vanskelig for oss å bøye oss for andre mennesker?",
  "bonus_23_option_1": "Alle tingene du må huske på når du bøyer deg",
  "bonus_23_option_2": "Mitt forhold til Gud",
  "bonus_23_option_3": "Min stolthet",
  "bonus_23_option_4": "Frykten for at mennesker skal se dine gode gjerninger",
  "bonus_24": "All din fornuft, det du har hørt er sagt. Men hva sier Jesus? Hør! Gi akt!     Hogg av og la lemmene fly, om Satan frister deg igjen og på ny.    Hva mener han egentlig her? Skal jeg leve uten mine fingre og tær?",
  "bonus_24_option_1": "Jesus bruker dette bilde for å si hvor radikalt vi må ta det i våre tanker når fristelsen melder seg.",
  "bonus_24_option_2": "Er man villig til å hogge av de lemmer som frister oss, da kan vi unngå fristelser.",
  "bonus_24_option_3": "Her tenker Jesus på de som ikke er sterke nok til å seire i egen kraft. Det er bedre at de bruker slike sterke midler.",
  "bonus_24_option_4": "Jesus råder til nidkjærhet, når vi kommer i en ekstra stor fristelse.",
  "bonus_25": "Hvordan kan vi miste vår kraft?",
  "bonus_25_option_1": "Ved å stoppe å snakke om Jesus til andre.",
  "bonus_25_option_2": "Ved å tilbringe tid på en hobby.",
  "bonus_25_option_3": "Ved å ikke leve etter Jesu ord.",
  "bonus_25_option_4": "Ved å ikke ha en tjeneste i menigheten.",
  "bonus_26": "Hvilket ord er strøket ut fra denne setningen? “Så lenge jeg ikke er ydmyk nok til å bøye meg for mine __ og forlike meg med dem, så er jeg bundet.”",
  "bonus_26_option_1": "Medmennesker",
  "bonus_26_option_2": "Venner",
  "bonus_26_option_3": "Fiender",
  "bonus_26_option_4": "Forbilder",
  "bonus_27": "Var Jesus en venn for syndere?",
  "bonus_27_option_1": "Nei, han omga seg aldri med  syndere.",
  "bonus_27_option_2": "Ja, han var så god at han aksepterte dem og deres synd.",
  "bonus_27_option_3": "Nei, han var god mot dem. Men aldri en venn.",
  "bonus_27_option_4": "Ja, men han delte aldri det minste fellesskap med dem i deres synder.",
  "bonus_28": "Hva var det Jesus pekte på som er problemet for omtrent alle mennesker?",
  "bonus_28_option_1": "At man mangler et friskt øye og dermed ikke ser klart",
  "bonus_28_option_2": "At man gjerne vil ha begge deler, både være på godfot med Gud og nyte denne verden",
  "bonus_28_option_3": "At man søker etter penger og menneskers ære",
  "bonus_28_option_4": "At man både vil ha skatter på jorden og samtidig gjøre sin egen vilje"
}
