{
  "language": "Taal",
  "locale": "Nederlands",
  "login": "Login",
  "enter_code": "Noteer de code van je team",
  "points": "punten",
  "penalty_points": "Strafpunten",
  "red": "Rood",
  "white": "Wit",
  "black": "Zwart",
  "brown": "Bruin",
  "purple": "Paars",
  "pink": "Roze",
  "dark-blue": "Donkerblauw",
  "light-blue": "Lichtblauw",
  "green": "Groen",
  "grey": "Grijs",
  "inactiveGame": "Geen actief spel",
  "pleaseWait": "Even wachten",
  "scanCode": "Scan een QR code",
  "gameOver": "Ga naar de multihal om de laatste post van de avond te zien",
  "gotoStart": "Ga naar volgende post",
  "timeBetween": "Tijd tot volgende post",
  "timeLeft": "Resterende tijd van de post",
  "invalidQR": "Geen geldige QR code",
  "errorQR": "Fout! Neem contact op met beheerder",
  "post": "Post",
  "posts": "Posten",
  "scores": "Score",
  "bonus": "Bonus",
  "goBonus": "Doe een bonus opdracht",
  "unlock": "Ontgrendelen",
  "approved": "Goedgekeurd",
  "denied": "Niet toegestaan",
  "open_google_maps": "Openen in Google Maps",
  "open_apple_maps": "Openen in Apple Maps",
  "post_wrong": "Je bent op de verkeerde post",
  "post_next": "Volgende post",
  "post_1_desc": "Zet 10 stappen",
  "post_2_desc": "Vind 5 fouten",
  "post_3_desc": "Bereken wat het kost. Kies iemand uit de groep om in de tent opgesloten te worden.",
  "post_4_desc": "Wat ga je vandaag doen?",
  "post_5_desc": "",
  "post_6_desc": "",
  "post_7_desc": "Verdeel de gekleurde ballen correct door de logische puzzels op te lossen",
  "post_8_desc": "Drie verzen geven de juiste code",
  "post_9_desc": "",
  "post_10_desc": "",
  "post_1_location": "Hagebyen Weg",
  "post_2_location": "Feestplein Noord",
  "post_3_location": "Tussen hotel 2 en 4",
  "post_4_location": "Banketzaal",
  "post_5_location": "Plenaire zaal (via conferentiecentrum noord)",
  "post_6_location": "Mocca Koffiebar",
  "post_7_location": "Oasen Zuid",
  "post_8_location": "Voorplein",
  "post_9_location": "Feestplein Zuid",
  "post_10_location": "Tussen hotel 12 en 18",
  "bonus_1": "Wat wekte het verlangen op bij de discipelen om aan Jezus gelijk te worden?",
  "bonus_1_option_1": "Ze waren er klaar mee hoe ze behandeld werden door de Farizeeërs en schriftgeleerden.",
  "bonus_1_option_2": "Ze zagen hoeveel macht Jezus had.",
  "bonus_1_option_3": "Ze wilden ook leren om mensen te genezen.",
  "bonus_1_option_4": "De goedheid van Jezus en zegen over hen.",
  "bonus_2": "Hoe krijgt je een rein hart?",
  "bonus_2_option_1": "Spijt hebben van wat je gedaan hebt.",
  "bonus_2_option_2": "Een radicale keuze maken om te stoppen met aan jezelf denken en Jezus te volgen.",
  "bonus_2_option_3": "Geloof dat je vergeving kan krijgen.",
  "bonus_2_option_4": "Vraag je Vader in de hemel om de Heilige Geest te krijgen.",
  "bonus_3": "Maak de zin af: De sleutel om de woorden van Jezus te begrijpen ligt in...",
  "bonus_3_option_1": "snappen dat de bergrede gesproken is door de meest betekenisvolle persoon ter wereld.",
  "bonus_3_option_2": "Begrijpen wie Jezus eigenlijk is.",
  "bonus_3_option_3": "begrijpen dat niets in deze wereld reële waarde heeft.",
  "bonus_3_option_4": "Begrijpen dat de bergrede de bekendste toespraak is die gehouden is.",
  "bonus_4": "Maak de zin af: Degenen die hun leven inzetten voor rechtvaardigheid en voor het Koninkrijk van het licht…",
  "bonus_4_option_1": "hebben Jezus als heer en meester.",
  "bonus_4_option_2": "zullen vervolgd worden door kwaadwillende mensen.",
  "bonus_4_option_3": "zijn voor altijd gezegend.",
  "bonus_4_option_4": "hen haat en vreest de duivel het meest.",
  "bonus_5": "Jezus beloofde ons dat Hij de geest der waarheid zou zenden. Waar, zegt Mattheüs, kan de geest ons de waarheid over vertellen?",
  "bonus_5_option_1": "De waarheid over de klaargelegde werken",
  "bonus_5_option_2": "De waarheid over mijn motieven en begeerten",
  "bonus_5_option_3": "De waarheid over mijn vijanden",
  "bonus_5_option_4": "De waarheid over de wet",
  "bonus_6": "Wat is het, wat de wet niet kon doen?",
  "bonus_6_option_1": "Een rem zijn voor de zonden in Israël",
  "bonus_6_option_2": "Omgaan met conflicten en onenigheden",
  "bonus_6_option_3": "Begeerten en innerlijke motieven bewaken en bestraffen",
  "bonus_6_option_4": "Degenen die het uitvoerden een innerlijke rust en blijdschap geven",
  "bonus_7": "Waarom kan niemand twee Heren dienen?",
  "bonus_7_option_1": "Omdat de ene Heer je zal verlaten",
  "bonus_7_option_2": "Men zal de ene haten en de ander liefhebben, of zich hechten aan de één en de ander minachten",
  "bonus_7_option_3": "Dat wordt enorm moeizaam na verloop van tijd",
  "bonus_7_option_4": "Omdat mensen het na een tijdje wel door zullen hebben",
  "bonus_8": "Kåre J. Smith vroeg Elias Aslaksen een keer waar hij mee aan het werk was. Wat antwoordde Aslaksen?",
  "bonus_8_option_1": "Ik werk eraan om rechtvaardig te worden in geldzaken",
  "bonus_8_option_2": "Ik werk aan het volgen van de waarheid in het leven",
  "bonus_8_option_3": "Ik werk steeds met het reinigen van mijn tong",
  "bonus_8_option_4": "Ik werk eraan steeds meer barmhartig te worden",
  "bonus_9": "Waarom haatten de schriftgeleerden Jezus zo erg?",
  "bonus_9_option_1": "Zijn rechtvaardigheid herinnerde hen aan hun eigen onreine harten.",
  "bonus_9_option_2": "Ze zagen Hem als een bedreiging voor hun politieke macht.",
  "bonus_9_option_3": "Hij daagde hun leer van de wet uit.",
  "bonus_9_option_4": "Hij bespotte de Joodse tradities.",
  "bonus_10": "Als de grote heren hun toespraken hielden, zorgden ze dat hun zalen vol met mensen zaten. Jezus verliet juist het volk, de grote menigte die Hem benaderde. Wilde Hij niet dat zij Hem zouden horen? Waarom sprak Hij alleen maar tot de discipelen?",
  "bonus_10_option_1": "De discipelen hadden een zorg over zichzelf en wisten dat ze iemand nodig hadden die hen leerde.",
  "bonus_10_option_2": "Het waren alleen de discipelen die profiteerden van de woorden van Jezus. De anderen hadden zich verhard.",
  "bonus_10_option_3": "De discipelen hadden alles verlaten voor Hem. Zij verdienden het om meer te krijgen dan het volk.",
  "bonus_10_option_4": "Het waren alleen de discipelen die geïnteresseerd waren in het luisteren naar de leer van Jezus.",
  "bonus_11": "\"Ik moet zeggen dat dit het ene van de twee zaken is, waar de uitnodiging van Jezus tot het Koninkrijk der Hemelen op slaat.\" Over welke twee zaken wordt hier gesproken?",
  "bonus_11_option_1": "Dat we onszelf elke dag verloochenen en dat we een verhouding tot God hebben als onze hemelse Vader.",
  "bonus_11_option_2": "Dat we onszelf elke dag verloochenen en ons vullen met goede bronnen",
  "bonus_11_option_3": "Dat we niet oordelen en dat we vervolgd worden om ons geloof",
  "bonus_11_option_4": "Dat we niet oordelen en dat we barmhartigheid bewijzen",
  "bonus_12": "Grote geboden wil men graag horen, maar de onbeduidende willen slechts weinigen doen. De wet is gehouwen in steen, maar niemand kon zichzelf rein bewaren. Twee geboden zijn belangrijk, zei Jezus. Wat moeten zij doen, die werkelijk willen?",
  "bonus_12_option_1": "God boven alles liefhebben en mijn naaste meer liefhebben dan mijzelf.",
  "bonus_12_option_2": "Het zout der aarde zijn en het licht op de kandelaar zetten.",
  "bonus_12_option_3": "Ten bloede toe strijden en bidden met luid geroep en tranen.",
  "bonus_12_option_4": "Barmhartig zijn en arm van geest zijn.",
  "bonus_13": "Maak de zin af: En Jezus eist…",
  "bonus_13_option_1": "een sterke wil en reine gedachten.",
  "bonus_13_option_2": "Goedheid en barmhartigheid.",
  "bonus_13_option_3": "een rein geweten, reine gedachten en reine intenties.",
  "bonus_13_option_4": "dat je in God en zijn profeten gelooft.",
  "bonus_14": "Zout is door de tijden heen gebruikt om te voorkomen dat vlees bederft. Maar wat bedoelt Jezus als Hij zegt dat wij het zout van de aarde zijn?",
  "bonus_14_option_1": "Dat we iedereen die we tegenkomen over Jezus vertellen zodat ze vergeving van zonden kunnen krijgen.",
  "bonus_14_option_2": "Dat we zoveel mogelijk mensen zover krijgen zichzelf christen te noemen.",
  "bonus_14_option_3": "Dat wij en anderen de bewarende kracht gaan meemaken, die in het woord van Jezus is als we er naar leven.",
  "bonus_14_option_4": "Dat we zullen opletten dat de zonde niet heerst in de wereld.",
  "bonus_15": "Wat is er volgens Petrus nodig zodat mijn oog gezond wordt?",
  "bonus_15_option_1": "Ik moet meer rechtvaardig en barmhartig worden",
  "bonus_15_option_2": "Alleen in Gods woord kan ik hulp krijgen om mijn oog te genezen",
  "bonus_15_option_3": "Ik moet het besluit nemen om alles op te geven in deze wereld",
  "bonus_15_option_4": "Ik moet stoppen met het leven voor de eer van mensen",
  "bonus_16": "Welke woorden gebruikte Kåre om de Joodse culturen in de tijd van Jezus te beschrijven?",
  "bonus_16_option_1": "Ootmoedigen",
  "bonus_16_option_2": "Machtigen",
  "bonus_16_option_3": "Hals over kop",
  "bonus_16_option_4": "Hoogmoedigen",
  "bonus_17": "Als je hongert zal je verzadigd worden, maar welk doel stel je jezelf? Het gaat goed in het uiterlijke, maar hoe zit het met je gedachten? Hoor je de roep, kom en eet! Wat betekent het om te hongeren naar rechtvaardigheid?",
  "bonus_17_option_1": "Het wanhopig alles in orde willen hebben, zodat het geweten rein is",
  "bonus_17_option_2": "Het is een verlangen naar gemeenschap met God en rechtvaardig te zijn in Gods ogen",
  "bonus_17_option_3": "Het geven van mijn tienden zonder iets achter te houden, maar het voor mij goed te maken op alle gebieden",
  "bonus_17_option_4": "Dat is om alle mensen gelijk te behandelen, ook in mijn gedachten",
  "bonus_18": "Wat is er voor nodig om verder te komen dan het 'ABC' van rechtvaardigheid?",
  "bonus_18_option_1": "Ik moet al mijn geldzaken op orde hebben",
  "bonus_18_option_2": "Ik moet echt leven als een goed mens",
  "bonus_18_option_3": "Ik moet stil zijn, zodat ik mijn tong niet verkeerd gebruik",
  "bonus_18_option_4": "Ik moet het woord leven, zodat het woord vlees in mij wordt",
  "bonus_19": "In beslag genomen zijn met door mensen gezien te worden kan verwoestend zijn, maar wat wordt er dan verwoest?",
  "bonus_19_option_1": "Mijn verhouding tot God als mijn vader",
  "bonus_19_option_2": "Mijn eigen reputatie",
  "bonus_19_option_3": "Mijn mogelijkheden om goede werken te doen voor anderen",
  "bonus_19_option_4": "Mijn geweten",
  "bonus_20": "Wat geeft volgens Jezus aan waar mijn schat is?",
  "bonus_20_option_1": "Welke Heer ik dien vertelt waar mijn schat is",
  "bonus_20_option_2": "Hoe ik mijn tijd gebruik",
  "bonus_20_option_3": "Waar ik mijn gedachten en gezindheid heb",
  "bonus_20_option_4": "Waar ik heenga, daar zal mijn schat zijn",
  "bonus_21": "Mattheüs hoofdstukken 5-7 bestaan uit 111 verzen. Hoeveel van deze verzen zijn de eigen woorden van Jezus?",
  "bonus_21_option_1": "110",
  "bonus_21_option_2": "60",
  "bonus_21_option_3": "107",
  "bonus_21_option_4": "105",
  "bonus_22": "Wat is volgens Jezus de sleutel om vervolgingen te kunnen verdragen?",
  "bonus_22_option_1": "Open zijn over onze rechtvaardigheid.",
  "bonus_22_option_2": "Gevuld te zijn met de Geest van wijsheid en openbaring.",
  "bonus_22_option_3": "Alle geboden houden.",
  "bonus_22_option_4": "Focus houden op het Koninkrijk der Hemelen.",
  "bonus_23": "Wat is het wat het zo moeilijk maakt voor ons, om ons te buigen voor andere mensen?",
  "bonus_23_option_1": "Alle dingen waar je op moet letten wanneer je je buigt",
  "bonus_23_option_2": "Mijn verhouding tot God",
  "bonus_23_option_3": "Mijn grootheid",
  "bonus_23_option_4": "De vrees dat mensen je goede werken zullen zien",
  "bonus_24": "Al je verstand, wat je gehoord en gezegd hebt. Maar wat zegt Jezus? Hoor! Luister! Hak je ledematen af als Satan je keer op keer verzoekt. Wat bedoelt Jezus hier? Moet ik leven zonder vingers en tenen?",
  "bonus_24_option_1": "Jezus gebruikt dit beeld om te zeggen hoe radicaal we het moeten nemen in onze gedachten, als de verzoeking zich meldt.",
  "bonus_24_option_2": "Als we bereid zijn om die ledematen af te hakken die ons verzoeken, dan kunnen we de verzoekingen ontlopen.",
  "bonus_24_option_3": "Hier denkt Jezus aan degenen die niet sterk genoeg zijn om te overwinnen in eigen kracht. Het is beter dat diegenen zulke sterke middelen inzetten.",
  "bonus_24_option_4": "Jezus raadt ons aan om volijverig te zijn, als we in een extra grote verzoeking komen.",
  "bonus_25": "Hoe kunnen wij onze kracht verliezen?",
  "bonus_25_option_1": "Door te stoppen met praten over Jezus tegen anderen.",
  "bonus_25_option_2": "Door tijd door te brengen met een hobby.",
  "bonus_25_option_3": "Door niet naar de woorden van Jezus te leven.",
  "bonus_25_option_4": "Door geen dienst te hebben in de gemeente.",
  "bonus_26": "Welk woord ontbreekt in deze zin? \"Zolang ik niet ootmoedig genoeg ben om mij te buigen voor mijn __ en me met hen te verzoenen, ben ik gebonden.\"",
  "bonus_26_option_1": "Medemensen",
  "bonus_26_option_2": "Vrienden",
  "bonus_26_option_3": "Vijanden",
  "bonus_26_option_4": "Voorbeelden",
  "bonus_27": "Was Jezus een vriend van zondaren?",
  "bonus_27_option_1": "Nee, Hij ging nooit met zondaren om.",
  "bonus_27_option_2": "Ja, Hij was zo goed dat Hij hun en hun zonden accepteerde.",
  "bonus_27_option_3": "Nee, Hij was goed voor hen. Maar nooit een vriend.",
  "bonus_27_option_4": "Ja, maar Hij had geen gemeenschap met hen in hun zonden.",
  "bonus_28": "Wat was het probleem waar Jezus op wees waar bijna alle mensen moeite mee hebben?",
  "bonus_28_option_1": "Dat men een gezond oog mist en daardoor niet helder kan zien",
  "bonus_28_option_2": "Dat men het liefst allebei wil, zowel op goede voet staan met God als van de wereld genieten",
  "bonus_28_option_3": "Dat men geld en eer van mensen wil",
  "bonus_28_option_4": "Dat men zowel schatten op aarde wil en tegelijktijdig zijn eigen wil wil doen."
}
