{
  "language": "Język",
  "locale": "Polski",
  "login": "Login",
  "enter_code": "Wpisz wasz kod drużyny",
  "points": "punktów",
  "penalty_points": "Punkty karne",
  "red": "Czerwony",
  "white": "Biały",
  "black": "Czarny",
  "brown": "Brązowy",
  "purple": "Fioletowy",
  "pink": "Różowy",
  "dark-blue": "ciemnoniebieski",
  "light-blue": "Jasnoniebieski",
  "green": "Zielony",
  "grey": "Szary",
  "inactiveGame": "Brak aktywnych gier",
  "pleaseWait": "Proszę czekać",
  "scanCode": "Zeskanuj kod QR",
  "gameOver": "Idź do multihali żeby zobaczyć ostatni ostatni post",
  "gotoStart": "Przejdź do pierwszego postu",
  "timeBetween": "Czas na kolejny post",
  "timeLeft": "Pozostały czas na poście",
  "invalidQR": "Nieprawidłowy kod QR",
  "errorQR": "Błąd! Skontaktuj się z administratorem",
  "post": "Post",
  "posts": "Posty",
  "scores": "Suma punktów",
  "bonus": "Bonus",
  "goBonus": "Wykonaj zadanie bonusowe",
  "unlock": "Odblokuj",
  "approved": "Zatwierdzono",
  "denied": "Niezatwierdzono",
  "open_google_maps": "Otwórz w Google Maps",
  "open_apple_maps": "Otwórz w Apple Maps",
  "post_wrong": "Jesteście na niewłaściwym poście",
  "post_next": "Kolejny post",
  "post_1_desc": "Przejdź 10 kroków",
  "post_2_desc": "Znajdź 5 błędów",
  "post_3_desc": "Policz, ile to kosztuje. Wybierz jedną osobę z grupy, która zostanie zamknięta w namiocie.",
  "post_4_desc": "Co będziesz dziś robić?",
  "post_5_desc": "",
  "post_6_desc": "",
  "post_7_desc": "Rozdziel kolorowe kulki poprawnie, rozwiązując zagadki logiczne",
  "post_8_desc": "Trzy wersety dają poprawny kod",
  "post_9_desc": "",
  "post_10_desc": "",
  "post_1_location": "Parking przy budynku hotelu",
  "post_2_location": "Festplassen północ",
  "post_3_location": "Między hotelem 2 oraz 4",
  "post_4_location": "Bankettsal",
  "post_5_location": "Sala plenarna",
  "post_6_location": "Mocca Kaffebar",
  "post_7_location": "Oasen Południe",
  "post_8_location": "Forplassen",
  "post_9_location": "Festplannen Południe",
  "post_10_location": "Między hotelem 12 oraz 18",
  "bonus_1": "Co zapoczątkowało wśród uczniów pragnienie, aby upodobnić się do Jezusa?",
  "bonus_1_option_1": "Mieli dość tego, jak traktowali ich faryzeusze i uczeni w Piśmie.",
  "bonus_1_option_2": "Zobaczyli, jak wielką moc miał Jezus.",
  "bonus_1_option_3": "Oni też chcieli się nauczyć jak uzdrawiać ludzi.",
  "bonus_1_option_4": "Dobroć i błogosławieństwo Jezusa względem nich.",
  "bonus_2": "W jaki sposób można otrzymać czyste serce?",
  "bonus_2_option_1": "Żałując tego, co się zrobiło.",
  "bonus_2_option_2": "Podejmując radykalną decyzję, że nie będę już myśleć o sobie samym i będę podążać za Jezusem.",
  "bonus_2_option_3": "Wierząc, że można dostać przebaczenie.",
  "bonus_2_option_4": "Modląc się do Ojca w niebie, żeby otrzymać Ducha Świętego.",
  "bonus_3": "Dokończ zdanie: Klucz do zrozumienia słów Jezusa leży właśnie w tym, żeby…",
  "bonus_3_option_1": "zrozumieć, że Kazanie na górze zostało wygłoszone przez najważniejszą osobę na świecie.",
  "bonus_3_option_2": "zrozumieć, kim właściwie jest Jezus.",
  "bonus_3_option_3": "zrozumieć, że nic z tego świata nie ma realnej wartości.",
  "bonus_3_option_4": "zrozumieć, że Kazanie na górze jest najbardziej znaną mową, która została kiedykolwiek wygłoszona.",
  "bonus_4": "Dokończ zdanie: Ci, którzy postawili swoje życie za sprawiedliwość i za królestwo światłości,…",
  "bonus_4_option_1": "mają Jezusa za pana i mistrza.",
  "bonus_4_option_2": "będą prześladowani przez złych ludzi.",
  "bonus_4_option_3": "będą błogosławieni na wieki.",
  "bonus_4_option_4": "nienawidzą i boją się diabła jak nikogo innego.",
  "bonus_5": "Jezus obiecał, że ześle nam ducha prawdy. O czym według Mateusza duch może nam powiedzieć prawdę?",
  "bonus_5_option_1": "Prawdę o przygotowanych uczynkach",
  "bonus_5_option_2": "Prawdę o moich zamiarach i moich pożądliwościach",
  "bonus_5_option_3": "Prawdę o moich wrogach",
  "bonus_5_option_4": "Prawdę o zakonie",
  "bonus_6": "Czego zakon nie potrafił dokonać?",
  "bonus_6_option_1": "Być hamulcem na grzech w Izraelu",
  "bonus_6_option_2": "Obchodzić się z konfliktami i niezgodą",
  "bonus_6_option_3": "Wykrywać i karać pożądliwości i zamiarów",
  "bonus_6_option_4": "Dać tym, którzy go wypełniali wewnętrznego pokoju i radości",
  "bonus_7": "Dlaczego nikt nie może służyć dwóm panom?",
  "bonus_7_option_1": "Bo jeden Pan cię opuści",
  "bonus_7_option_2": "Bo albo miłuje się jednego, albo nienawidzi drugiego",
  "bonus_7_option_3": "Bo na dłuższą metę robi się to bardzo męczące",
  "bonus_7_option_4": "Bo ludzie po jakimś czasie to zauważą",
  "bonus_8": "Kåre J. Smith zapytał kiedyś Eliasa Aslaksena, nad czym obecnie pracuje. Co odpowiedział Aslaksen?",
  "bonus_8_option_1": "Pracuję nad tym, żeby być sprawiedliwym w sprawach pieniędzy",
  "bonus_8_option_2": "Pracuję nad tym, żeby podążać za prawdą w życiu",
  "bonus_8_option_3": "Ciągle pracuję nad tym, żeby oczyścić swój język",
  "bonus_8_option_4": "Ciągle pracuję nad tym, żeby być bardziej miłosiernym",
  "bonus_9": "Dlaczego uczeni w Piśmie i faryzeusze tak bardzo nienawidzili Jezusa?",
  "bonus_9_option_1": "Jego sprawiedliwość przypominała im o ich własnych nieczystych sercach.",
  "bonus_9_option_2": "Widzieli go jako zagrożenie dla ich politycznej władzy.",
  "bonus_9_option_3": "Zakwestionował ich wiedzę o zakonie.",
  "bonus_9_option_4": "Drwił z żydowskich tradycji.",
  "bonus_10": "Kiedy wielcy ludzie wygłaszają przemówienia, wypełnią swoje sale tłumami ludzi. Jezus zostawił lud, wielki tłum, który się wokół Niego gromadził. Nie chciał, żeby wszyscy Go słyszeli, dlaczego przemawiał tylko do uczniów?",
  "bonus_10_option_1": "Uczniowie smucili się z powodu samych siebie i rozumieli, że potrzebują kogoś, kto ich będzie uczył.",
  "bonus_10_option_2": "Tylko uczniowie mogli odnieść pożytek ze słów Jezusa. Pozostali byli zatwardziali.",
  "bonus_10_option_3": "Uczniowie zostawili wszystko dla Niego. Zasługiwali na coś więcej niż reszta ludzi.",
  "bonus_10_option_4": "Tylko uczniowie byli zainteresowani nauką Jezusa.",
  "bonus_11": "„Czułem się jakby Jezus zaprosił nas do Królestwa Niebios, a to wielkie zaproszenie stało na dwóch filarach”. O jakich dwóch filarach tu mowa?",
  "bonus_11_option_1": "Że zapieramy samych siebie każdego dnia i że Bóg jest naszym Ojcem Niebieskim.",
  "bonus_11_option_2": "Że zapieramy samych siebie każdego dnia i że napełniamy się z dobrych źródeł",
  "bonus_11_option_3": "Żeby nie osądzać i że jesteśmy prześladowani ze względu na naszą wiarę",
  "bonus_11_option_4": "Żeby nie osądzać i żeby okazywać miłosierdzie",
  "bonus_12": "Ludzie chcą słuchać o wielkich przykazaniach, ale mało kto chce wykonywać te małe. Zakon był wypisany w kamieniu, ale nikt nie potrafił utrzymać się w czystości. Dwa przykazania - powiedział Jezus - to wszystko, czego potrzeba. Co muszą zrobić ci, którzy naprawdę chcą?",
  "bonus_12_option_1": "Miłować Boga bardziej niż wszystko inne, a bliźniego swego jak siebie samego.",
  "bonus_12_option_2": "Być solą ziemi i umieścić światło na świeczniku.",
  "bonus_12_option_3": "Walczyć aż do krwi i modlić się ze łzami i wołaniem.",
  "bonus_12_option_4": "Być miłosierni i ubodzy w duchu.",
  "bonus_13": "Dokończ zdanie: Jezus wymaga…",
  "bonus_13_option_1": "silnej woli i czystych myśli.",
  "bonus_13_option_2": "dobroci i miłosierdzia.",
  "bonus_13_option_3": "czystego sumienia, czystych myśli i czystych intencji.",
  "bonus_13_option_4": "żeby wierzyć w Boga i Jego proroków.",
  "bonus_14": "Sól od lat była stosowana w celu zapobiegania gniciu mięsa. Co ma na myśli Jezus, kiedy mówi, że mamy być solą ziemi?",
  "bonus_14_option_1": "Że każdemu, kogo spotykamy mamy opowiadać o Jezusie, żeby mogli otrzymać przebaczenie grzechów.",
  "bonus_14_option_2": "Że dzięki nam jak najwięcej ludzi będzie się uważać za chrześcijan.",
  "bonus_14_option_3": "Że my i inni możemy doświadczyć zbawiennej mocy słów Jezusa, kiedy nimi żyjemy.",
  "bonus_14_option_4": "Że mamy pilnować, żeby grzech nie panował na świecie.",
  "bonus_15": "Co według Piotra jest potrzebne, aby moje oko było uzdrowione?",
  "bonus_15_option_1": "Muszę być bardziej sprawiedliwy i miłosierny",
  "bonus_15_option_2": "Tylko Słowo Boże może mi pomóc uzdrowić moje oko",
  "bonus_15_option_3": "Muszę podjąć decyzję, że porzucam wszystko na tym świecie",
  "bonus_15_option_4": "Muszę przestać żyć dla chwały ludzi",
  "bonus_16": "Jakiego słowa użył Kåre opisując kulturę żydowską w czasach Jezusa?",
  "bonus_16_option_1": "Pokorna",
  "bonus_16_option_2": "Potężna",
  "bonus_16_option_3": "Władcza",
  "bonus_16_option_4": "Dumna",
  "bonus_17": "Będziesz nasycony, kiedy jesteś głodny, ale czy cel sobie stawiasz powołania godny? Jesteś lubiany tam, gdzie przebywasz, ale czy myśli w czystości trzymasz? Słyszysz wezwanie, chodź i się posil! Czym jest łaknienie sprawiedliwości?",
  "bonus_17_option_1": "To desperackie dążenie do tego, żeby wszystko było jak należy, żeby mieć czyste sumienie",
  "bonus_17_option_2": "Jest to tęsknota za społecznością z Bogiem i byciem sprawiedliwym w oczach Boga",
  "bonus_17_option_3": "Jest to dawanie dziesięciny bez odejmowania czegokolwiek, ale spłacanie swojego długu we wszystkich dziedzinach",
  "bonus_17_option_4": "To traktowanie wszystkich ludzi jednakowo, także w moich myślach",
  "bonus_18": "Czego potrzeba, aby przejść dalej, niż to, co Kåre nazywa \"ABC sprawiedliwości\"?",
  "bonus_18_option_1": "Muszę uregulować moje sprawy z pieniędzmi",
  "bonus_18_option_2": "Muszę naprawdę żyć jak dobry człowiek",
  "bonus_18_option_3": "Muszę być cicho, żeby źle nie używać języka",
  "bonus_18_option_4": "Muszę żyć Słowem, żeby Słowo stało się we mnie ciałem",
  "bonus_19": "Troska o bycie zauważonym przez ludzi może działać niszcząco, ale co się wtedy niszczy?",
  "bonus_19_option_1": "Mój stosunek do Boga jako mojego ojca",
  "bonus_19_option_2": "Moja reputacja",
  "bonus_19_option_3": "Moje możliwości czynienia dobrych uczynków dla innych",
  "bonus_19_option_4": "Moje sumienie",
  "bonus_20": "Co, według Jezusa, pokazuje, gdzie jest mój skarb?",
  "bonus_20_option_1": "To, jakiemu Panu służę, pokazuje, gdzie jest mój skarb",
  "bonus_20_option_2": "To, jak używam mojego czasu",
  "bonus_20_option_3": "To, gdzie są moje myśli i mój zmysł",
  "bonus_20_option_4": "Gdziekolwiek pójdę, będzie też mój skarb",
  "bonus_21": "Rozdziały 5-7 Ewangelii Mateusza składają się ze 111 wersetów. Ile z tych wersetów to słowa Jezusa?",
  "bonus_21_option_1": "110",
  "bonus_21_option_2": "60",
  "bonus_21_option_3": "107",
  "bonus_21_option_4": "105",
  "bonus_22": "Co według Jezusa jest kluczem do tego, żeby wytrzymać prześladowania?",
  "bonus_22_option_1": "Bycie otwartym na temat naszej sprawiedliwości.",
  "bonus_22_option_2": "Bycie wypełnionym duchem mądrości i objawienia.",
  "bonus_22_option_3": "Dotrzymywanie wszystkich przykazań.",
  "bonus_22_option_4": "Skupianie się na królestwie niebios.",
  "bonus_23": "Co sprawia, że tak trudno jest nam ugiąć się przed innymi ludźmi?",
  "bonus_23_option_1": "Wszystkie rzeczy, o których musisz pamiętać, kiedy się uginasz",
  "bonus_23_option_2": "Mój stosunek do Boga",
  "bonus_23_option_3": "Moja duma",
  "bonus_23_option_4": "Strach przed tym, że ludzie zobaczą twoje dobre uczynki",
  "bonus_24": "Cały twój rozum, to co słyszałeś, że było powiedziane. Ale co mówi Jezus? Słuchaj! Uważaj!     Odetnij i odrzuć kończyny, jeśli szatan wciąż cię kusi.    Co właściwie ma tu na myśli? Czy mam żyć bez palców u rąk i nóg?",
  "bonus_24_option_1": "Jezus używa tego obrazu, aby pokazać, jak radykalnie musimy pilnować naszych myśli, kiedy przychodzi pokuszenie.",
  "bonus_24_option_2": "Jeśli jesteśmy gotowi odciąć kończyny, które nas kuszą, możemy uniknąć pokuszeń.",
  "bonus_24_option_3": "Tutaj Jezus myśli o tych, którzy nie są wystarczająco silni, aby zwyciężyć we własnej mocy. Lepiej, żeby ci ludzie używali takich mocnych środków.",
  "bonus_24_option_4": "Jezus mówi, że musimy być gorliwi, kiedy znajdziemy się w wyjątkowo trudnym pokuszeniu.",
  "bonus_25": "W jaki sposób możemy stracić moc?",
  "bonus_25_option_1": "Nie rozmawiając o Jezusie z innymi.",
  "bonus_25_option_2": "Spędzając czas na hobby.",
  "bonus_25_option_3": "Nie żyjąc według słów Jezusa.",
  "bonus_25_option_4": "Nie mając służby w zborze.",
  "bonus_26": "Jakie słowo jest wykreślone z tego zdania? \"Tak długo, jak nie jestem wystarczająco pokorny, aby ugiąć się przed moimi __ i być z nimi pojednany, jestem związany\"",
  "bonus_26_option_1": "Bliźnimi",
  "bonus_26_option_2": "Przyjaciółmi",
  "bonus_26_option_3": "Wrogami",
  "bonus_26_option_4": "Przykładami",
  "bonus_27": "Czy Jezus był przyjacielem grzeszników?",
  "bonus_27_option_1": "Nie, nigdy nie obcował z grzesznikami.",
  "bonus_27_option_2": "Tak, był tak dobry, że akceptował ich i ich grzech.",
  "bonus_27_option_3": "Nie. Był dla nich dobry, ale nigdy nie był ich przyjacielem.",
  "bonus_27_option_4": "Tak, ale nigdy nie miał z nimi społeczności w ich grzechach.",
  "bonus_28": "Co Jezus wskazywał jako problemem większości ludzi?",
  "bonus_28_option_1": "Że nie mają zdrowego oka i dlatego nie widzą wyraźnie",
  "bonus_28_option_2": "Że chcą mieć i jedno i drugie- być w dobrych stosunkach z Bogiem oraz cieszyć się tym światem",
  "bonus_28_option_3": "Że pragną pieniędzy i chwały od ludzi",
  "bonus_28_option_4": "Że chcą mieć skarby na ziemi i jednocześnie czynić swoją własną wolę"
}
