{
  "language": "Idioma",
  "locale": "Português",
  "login": "Login",
  "enter_code": "Escreva o código de grupo de vocês",
  "points": "pontos",
  "penalty_points": "Pontos de penalização",
  "red": "Vermelho",
  "white": "Branco",
  "black": "Preto",
  "brown": "Marrom",
  "purple": "Lilás",
  "pink": "Rosa",
  "dark-blue": "Azul escuro",
  "light-blue": "Azul claro",
  "green": "Verde",
  "grey": "Cinza",
  "inactiveGame": "Nenhum jogador ativo",
  "pleaseWait": "Por favor espere",
  "scanCode": "Escaneie um QRcode",
  "gameOver": "Vá ao salão de esportes para ver o último post da noite.",
  "gotoStart": "Vá ao primeiro posto",
  "timeBetween": "Hora do novo posto",
  "timeLeft": "Tempo restante no posto",
  "invalidQR": "QR code não válido",
  "errorQR": "Falha! Contate um administrador",
  "post": "Posto",
  "posts": "Posteiro",
  "scores": "Pontuação",
  "bonus": "Bonus",
  "goBonus": "Faça uma tarefa de bônus",
  "unlock": "Abra",
  "approved": "Aceito",
  "denied": "Não aceito",
  "open_google_maps": "Abrir no Google Mapas",
  "open_apple_maps": "Abrir no Apple Mapas",
  "post_wrong": "Vocês estão no posto errado",
  "post_next": "Próximo posto",
  "post_1_desc": "Ande 10 passos",
  "post_2_desc": "Encontre 5 erros",
  "post_3_desc": "Calcule quanto custa. Escolha uma pessoa do grupo para ser trancada na tenda.",
  "post_4_desc": "O que você fará hoje?",
  "post_5_desc": "",
  "post_6_desc": "",
  "post_7_desc": "Distribua as bolas coloridas corretamente resolvendo os problemas de lógica",
  "post_8_desc": "Três versículos dão código correto",
  "post_9_desc": "",
  "post_10_desc": "",
  "post_1_location": "Rua em Hagebyen",
  "post_2_location": "Salão de festas Nord",
  "post_3_location": "Entre o hotel 2 e 4",
  "post_4_location": "Sala de banquetes",
  "post_5_location": "Sala plenária (pelo centro de conferências norte)",
  "post_6_location": "Cafeteria Mocca",
  "post_7_location": "Oasen Syd",
  "post_8_location": "Pátio",
  "post_9_location": "Salão de festas Syd",
  "post_10_location": "Entre o hotel 12 e 18",
  "bonus_1": "O que foi que despertou o desejo dos discípulos de se tornarem como Jesus?",
  "bonus_1_option_1": "Eles estavam cansados ",
  "bonus_1_option_2": "Eles viram quanto poder Jesus tinha.",
  "bonus_1_option_3": "Eles também queriam aprender como curar as pessoas.",
  "bonus_1_option_4": "A bondade e bênção de Jesus sobre eles.",
  "bonus_2": "Como uma pessoa pode alcançar um coração puro?",
  "bonus_2_option_1": "Arrependa-se do que você fez.",
  "bonus_2_option_2": "Tome uma decisão radical de parar de pensar em si mesmo e seguir a Jesus.",
  "bonus_2_option_3": "Creia que você pode receber o perdão.",
  "bonus_2_option_4": "Peça ao seu Pai Celestial que lhe dê o Espírito Santo.",
  "bonus_3": "Complete a frase: A chave para entender as palavras de Jesus está precisamente nisso…",
  "bonus_3_option_1": "entender que o Sermão da Montanha é pregado pela pessoa mais importante do mundo.",
  "bonus_3_option_2": "entender quem Jesus realmente é.",
  "bonus_3_option_3": "entender que nada deste mundo tem valor real.",
  "bonus_3_option_4": "entender que o Sermão da Montanha é o discurso mais famoso já proferido.",
  "bonus_4": "Complete a frase: Aqueles que apresentaram as suas vidas pela justiça e pelo reino da luz, eles…",
  "bonus_4_option_1": "ter Jesus como Senhor e Mestre.",
  "bonus_4_option_2": "serão perseguidos por homens maus.",
  "bonus_4_option_3": "é abençoado para sempre.",
  "bonus_4_option_4": "odiar e temer o diabo mais do que ninguém.",
  "bonus_5": "Jesus prometeu que nos enviaria o espírito da verdade. Sobre o que Mateus diz que o espírito pode nos dizer a verdade?",
  "bonus_5_option_1": "A verdade sobre as obras preparadas",
  "bonus_5_option_2": "A verdade sobre os meus motivos e meu desejo",
  "bonus_5_option_3": "A verdade sobre os meus inimigos",
  "bonus_5_option_4": "A verdade sobre a lei",
  "bonus_6": "O que a lei não podia fazer?",
  "bonus_6_option_1": "Ser um freio ao pecado em Israel",
  "bonus_6_option_2": "Lidando com conflitos e desentendimentos",
  "bonus_6_option_3": "Monitorar e punir desejos e motivos",
  "bonus_6_option_4": "Dê àqueles que cumpriram a paz e a alegria interior",
  "bonus_7": "Porque ninguém pode servir a dois senhores?",
  "bonus_7_option_1": "Porque o único Senhor te deixará",
  "bonus_7_option_2": "A pessoa ou há de amar a um, ou odiar o outro",
  "bonus_7_option_3": "Se torna muito cansativo a longo prazo",
  "bonus_7_option_4": "Porque as pessoas acabarão descobrindo",
  "bonus_8": "Certa vez, Kåre J. Smith perguntou a Elias Aslaksen em que ele estava trabalhando nele atualmente. O que Aslaksen respondeu?",
  "bonus_8_option_1": "Eu trabalho para me tornar justo referente a dinheiro",
  "bonus_8_option_2": "Eu trabalho para seguir a verdade na vida",
  "bonus_8_option_3": "Eu trabalho continuamente para purificar a língua",
  "bonus_8_option_4": "Eu trabalho continuamente para ser mas misericordioso",
  "bonus_9": "Porque os escribas e fariseus odiavam tanto Jesus?",
  "bonus_9_option_1": "A sua justiça os lembrou dos seus próprios corações impuros.",
  "bonus_9_option_2": "Eles o viam como uma ameaça ao seu poder político.",
  "bonus_9_option_3": "Ele desafiou o ensino deles sobre a lei.",
  "bonus_9_option_4": "Ele zombou das tradições judaicas.",
  "bonus_10": "Quando os grandes senhores fizerem seus discursos, eles encherão as multidões em seus salões. Jesus deixou o povo, a grande multidão, que se aglomerava sobre ele. Ele não queria que todos ouvissem, por que ele só falava aos ouvidos dos discípulos?",
  "bonus_10_option_1": "Os discípulos tinham uma lamentação sobre si mesmos e perceberam que precisavam de alguém para ensiná-los.",
  "bonus_10_option_2": "Somente os discípulos se beneficiaram das palavras de Jesus. Os outros estavam endurecidos.",
  "bonus_10_option_3": "Os discípulos deixaram tudo por ele. Eles mereciam obter algo mais do que as pessoas.",
  "bonus_10_option_4": "Apenas os discípulos estavam interessados ",
  "bonus_11": "“Eu diria que esta é uma das duas pernas sobre as quais se sustenta o convite de Jesus para o reino dos céus”. De quais duas pernas estamos falando aqui?",
  "bonus_11_option_1": "Negar a si mesmo todos os dias e que tenhamos um relacionamento com Deus como nosso pai celestial.",
  "bonus_11_option_2": "Negar a si mesmo todos os dias e que nos enchamos de boas fontes",
  "bonus_11_option_3": "Não julgar e que somos perseguidos por nossa fé",
  "bonus_11_option_4": "Não julgar e que tenhamos misericórdia",
  "bonus_12": "As pessoas querem ouvir sobre grandes mandamentos, enquanto poucas pessoas querem fazer os pequenos. A lei era imutável, mas ninguém conseguia se manter puro. Dois mandamentos bastam, disse Jesus. Quem realmente quer deve fazer o quê?",
  "bonus_12_option_1": "Amar a Deus sobre todas as coisas, e amar o próximo, como a si mesmo.",
  "bonus_12_option_2": "Ser o sal da terra e colocar a vela no alqueire.",
  "bonus_12_option_3": "Batalhar até o sangue e orar com clamor e lágrimas.",
  "bonus_12_option_4": "Ser misericordioso e ser pobre de espírito.",
  "bonus_13": "Complete a frase: E Jesus exige…",
  "bonus_13_option_1": "uma vontade forte e pensamentos puros.",
  "bonus_13_option_2": "bondade e misericórdia.",
  "bonus_13_option_3": "uma consciência limpa, pensamentos limpos e intenções limpas.",
  "bonus_13_option_4": "que você creia em Deus e seus profetas.",
  "bonus_14": "O sal tem sido usado ao longo dos tempos para evitar que a carne apodreça. Mas o que Jesus quer dizer quando diz que devemos ser o sal da terra?",
  "bonus_14_option_1": "Que contemos sobre Jesus a todos que encontramos para que possam ter seus pecados perdoados.",
  "bonus_14_option_2": "Que consigamos o máximo possível de pessoas que se considerem cristãs.",
  "bonus_14_option_3": "Que nós e outros possamos experimentar esse poder preservador que está na palavra de Jesus, quando vivemos ela.",
  "bonus_14_option_4": "Que cuidemos para que o pecado não domine no mundo.",
  "bonus_15": "O que Pedro diz ser necessário para que meu olho seja curado?",
  "bonus_15_option_1": "Eu devo me tornar mais justo e misericordioso",
  "bonus_15_option_2": "Somente na palavra de Deus posso receber ajuda para curar o meu olho",
  "bonus_15_option_3": "Eu tenho que tomar a decisão de desistir de tudo neste mundo",
  "bonus_15_option_4": "Eu devo parar de viver para honra das pessoas",
  "bonus_16": "Qual palavra Kåre usa para descrever a cultura judaica na época de Jesus?",
  "bonus_16_option_1": "Humilde",
  "bonus_16_option_2": "Poderoso",
  "bonus_16_option_3": "O Cabeça",
  "bonus_16_option_4": "Orgulhoso",
  "bonus_17": "Quando você têm fome, ficará satisfeito, mas que objetivos estão sendo colocados? Você é querido onde está, mas e seus pensamentos? Você ouve o chamado, venha e alimente-se! O que é ter fome de justiça?",
  "bonus_17_option_1": "É ficar desesperado para ter tudo aqui na terra, então a consciência está limpa",
  "bonus_17_option_2": "É um desejo de comunhão com Deus e de ser justo aos olhos de Deus",
  "bonus_17_option_3": "É dar meu dízimo sem descontar nada, mas tirando vantagem em todas as áreas",
  "bonus_17_option_4": "É tratar todas as pessoas igualmente, também em meus pensamentos",
  "bonus_18": "O que é preciso para ir além do que Kåre diz ser o \"ABC do começo\" na justiça?",
  "bonus_18_option_1": "Eu tenho que resolver todos os meus assuntos financeiros",
  "bonus_18_option_2": "Eu tenho que viver como uma boa pessoa de verdade",
  "bonus_18_option_3": "Eu tenho que ficar em silêncio para não usar a minha língua de forma errada",
  "bonus_18_option_4": "Eu tenho que viver a palavra, para que a palavra se faça carne em mim",
  "bonus_19": "Se preocupar em ser visto pelas pessoas pode ser destrutivo, mas o que destrói?",
  "bonus_19_option_1": "Meu relacionamento com Deus como meu pai",
  "bonus_19_option_2": "A minha própria reputação",
  "bonus_19_option_3": "Minhas oportunidades de fazer boas ações aos outros",
  "bonus_19_option_4": "Minha consciência",
  "bonus_20": "O que explica onde está o meu tesouro segundo Jesus?",
  "bonus_20_option_1": "Qual Senhor eu sirvo diz onde está o meu tesouro",
  "bonus_20_option_2": "Como eu uso o meu tempo",
  "bonus_20_option_3": "Lá onde tenho os meus pensamentos e a minha mente",
  "bonus_20_option_4": "Os lugares por onde ando também serão meu tesouro",
  "bonus_21": "Os capítulos 5–7 de Mateus consistem em 110 versículos. Quantos dos versículos são palavras do próprio Jesus?",
  "bonus_21_option_1": "110",
  "bonus_21_option_2": "60",
  "bonus_21_option_3": "107",
  "bonus_21_option_4": "105",
  "bonus_22": "Qual é a chave para suportar a perseguição, de acordo com Jesus?",
  "bonus_22_option_1": "Ser aberto sobre a nossa justiça.",
  "bonus_22_option_2": "Seja cheio do espírito de sabedoria e de revelação.",
  "bonus_22_option_3": "Guarde todos os mandamentos.",
  "bonus_22_option_4": "Mantenha o foco no reino dos céus.",
  "bonus_23": "O que torna tão difícil nos curvarmos a outras pessoas?",
  "bonus_23_option_1": "Todas as coisas que você precisa lembrar quando se curvar",
  "bonus_23_option_2": "Meu relacionamento com Deus",
  "bonus_23_option_3": "A minha grandeza",
  "bonus_23_option_4": "O temor de que as pessoas vejam suas boas ações",
  "bonus_24": "Todo tua mente, o que ouvistes está dito.  Mas o que Jesus diz?  Ouvir!  Atenta-te!  Corte fora e deixe os membros voarem, se Satanás te tentar de novo e de novo.  O que ele realmente quer dizer aqui?  Viverei  sem os dedos das mãos e dos pés?",
  "bonus_24_option_1": "Jesus usa essa imagem para dizer quão radical devemos ser nos nossos pensamentos quando a tentação surgir.",
  "bonus_24_option_2": "Se estamos dispostos a cortar os membros que nos tentam, então podemos evitar a tentação.",
  "bonus_24_option_3": "Aqui Jesus pensa naqueles que não são fortes o suficiente para vencer na sua própria força. É melhor que eles usem tais meios fortes.",
  "bonus_24_option_4": "Jesus aconselha a sermos zelosos quando nos depararmos com uma grande tentação.",
  "bonus_25": "Como podemos perder nosso poder?",
  "bonus_25_option_1": "Em parar de falar de Jesus aos demais.",
  "bonus_25_option_2": "Passando tempo com pessoas impuras.",
  "bonus_25_option_3": "Em não viver segundo a palavra de Jesus.",
  "bonus_25_option_4": "Por não fazer parte da comunhão na igreja.",
  "bonus_26": "Qual palavra é riscada desta frase? \"Enquanto eu não for humilde o suficiente para me curvar aos meus __ e me reconciliar com eles, então estou vinculado.\"",
  "bonus_26_option_1": "Pessoas próximas",
  "bonus_26_option_2": "Amigos",
  "bonus_26_option_3": "Inimigos",
  "bonus_26_option_4": "Exemplos",
  "bonus_27": "Jesus era amigo dos pecadores?",
  "bonus_27_option_1": "Não, ele nunca se associou com pecadores.",
  "bonus_27_option_2": "Sim, ele era tão bom que os aceitou e seus pecados.",
  "bonus_27_option_3": "Não, ele era bom para eles. Mas nunca um amigo.",
  "bonus_27_option_4": "Sim, mas ele nunca compartilhou a menor comunhão com eles nos seus pecados.",
  "bonus_28": "O que Jesus apontou ser o problema de quase todas as pessoas?",
  "bonus_28_option_1": "Que a pessoa tem falta de um olho saudável e por isso, não consegue ver claramente",
  "bonus_28_option_2": "Que a pessoa quer ter parte nos dois, tanto estar em boa relação com Deus quanto desfrutar deste mundo",
  "bonus_28_option_3": "Que a pessoa busca dinheiro e honra dos homens",
  "bonus_28_option_4": "Que a pessoa quer ter tesouros na terra e ao mesmo tempo fazer sua própria vontade"
}
