{
  "language": "Limba",
  "locale": "Română",
  "login": "Autentificare",
  "enter_code": "Introdu codul echipei tale",
  "points": "Puncte",
  "penalty_points": "Puncte de penalizare",
  "red": "Rosu",
  "white": "Alb",
  "black": "Negru",
  "brown": "Maro",
  "purple": "Mov",
  "pink": "Roz",
  "dark-blue": "Albastru inchis",
  "light-blue": "Albastru deschis",
  "green": "Verde",
  "grey": "Gri",
  "inactiveGame": "Jocul nu este activ",
  "pleaseWait": "Așteaptă, te rog",
  "scanCode": "Scaneaza codul QR",
  "gameOver": "Mergi la sala polivalentă pentru a vedea ultimul post al serii.",
  "gotoStart": "Mergi la primul post",
  "timeBetween": "Este timpul pentru urmatorul post",
  "timeLeft": "Timp ramas pe post",
  "invalidQR": "Codul QR nu este valid",
  "errorQR": "Incorct! Contacteaza administratorul",
  "post": "Post",
  "posts": "Poster",
  "scores": "Scor",
  "bonus": "Bonus",
  "goBonus": "Faceți o sarcină bonus",
  "unlock": "Încărcați",
  "approved": "Autorizat",
  "denied": "Neautorizat",
  "open_google_maps": "Accesați Google Maps",
  "open_apple_maps": "Accesați Apple Maps",
  "post_wrong": "Sunteti la postul gresit",
  "post_next": "Urmatorul pos",
  "post_1_desc": "Mergi 10 pași",
  "post_2_desc": "gaseste 5 greseli",
  "post_3_desc": "Calculează cât costă. Alegeți o persoană din grup care să fie închisă în cort.",
  "post_4_desc": "Ce faci astăzi?",
  "post_5_desc": "",
  "post_6_desc": "",
  "post_7_desc": "Distribuiți corect bilele colorate prin rezolvarea problemelor de logică",
  "post_8_desc": "Trei versete dau codul corect",
  "post_9_desc": "",
  "post_10_desc": "",
  "post_1_location": "Drum de acces în Hagebyen de sub Tømmerkollen",
  "post_2_location": "Terenul de asteptare din nord",
  "post_3_location": "Intre hotelul 2 si 4",
  "post_4_location": "Sala de banchet",
  "post_5_location": "Sala plenară (prin centru conferințe nord)",
  "post_6_location": "Cafeneaua Mocca",
  "post_7_location": "Oaza din sud",
  "post_8_location": "Terenul de asteptare",
  "post_9_location": "Terenul de asteptare din sud",
  "post_10_location": "Intre hotelul 12 si 18",
  "bonus_1": "Care a fost lucrul care a deschis dorința ucenicilor de a deveni ca Isus?",
  "bonus_1_option_1": "Ei se săturaseră de cum erau tratați de farisei și de cărturari.",
  "bonus_1_option_2": "Ei au văzut ce multă putere avea Isus.",
  "bonus_1_option_3": "Și ei voiau să învețe să vindece oamenii.",
  "bonus_1_option_4": "Bunătatea și binecuvântarea lui Isus asupra lor.",
  "bonus_2": "Cum poate o persoană să obțină o inimă curată?",
  "bonus_2_option_1": "Să îți pară rău de ceea ce ai făcut.",
  "bonus_2_option_2": "Ia o decizie radicală de a te opri să te mai gândești la tine însuți și urmează-L pe Isus.",
  "bonus_2_option_3": "Crede că poți primi iertare.",
  "bonus_2_option_4": "Roagă-te Tatălui tău din cer să primești Duhul Sfânt.",
  "bonus_3": "Completați propoziția: Cheia pentru a înțelege Cuvintele lui Isus constă tocmai în acest…",
  "bonus_3_option_1": "să înțelegi că Predica de pe munte este ținută de persoana cu cea mai mare însemnătate din lume.",
  "bonus_3_option_2": "să înțelegi cine este de fapt Isus.",
  "bonus_3_option_3": "să înțelegi că nimic din această lume nu are însemnătate reală.",
  "bonus_3_option_4": "să înțelegi că Predica de pe munte este cea mai cunoscută vorbire care a fost ținută.",
  "bonus_4": "Completați propoziția: Cei care și-au înfățișat viața pentru neprihănire și pentru împărăția luminii, ei…",
  "bonus_4_option_1": "Îl au pe Isus ca domn și maestru.",
  "bonus_4_option_2": "vor vi urmăriți de oamenii răi.",
  "bonus_4_option_3": "sunt binecuvântați veșnic.",
  "bonus_4_option_4": "diavolul îi urăște și îi este frică de ei mai presus de orice",
  "bonus_5": "Isus a promis că ne va trimite duhul adevărului. Ce spune Matei despre acel duh care ne poate spune adevărul?",
  "bonus_5_option_1": "Adevărul despre faptele pregătite dinainte",
  "bonus_5_option_2": "Adevărul despre motivele mele și pofta mea",
  "bonus_5_option_3": "Adevărul despre dușmanii mei",
  "bonus_5_option_4": "Adevărul despre lege",
  "bonus_6": "Ce nu putea face legea?",
  "bonus_6_option_1": "Este o frână pentru păcat în Israel",
  "bonus_6_option_2": "Tratează conflicte și neînțelegeri",
  "bonus_6_option_3": "Veghează și pedepsește pofte și motive",
  "bonus_6_option_4": "Le dă celor care au împlinit-o pace și bucurie interioară",
  "bonus_7": "De ce nimeni nu poate servi la doi stăpâni?",
  "bonus_7_option_1": "Pentru că singurul Domn te va părăsi",
  "bonus_7_option_2": "Ori îl vei iubi pe unul și îl vei urî pe celălalt",
  "bonus_7_option_3": "Devine foarte obositor pe termen lung",
  "bonus_7_option_4": "Pentru că oamenii vor afla în cele din urmă",
  "bonus_8": "Kåre J. Smith l-a întrebat odată pe Elias Aslaksen la ce lucrează în prezent. Ce a răspuns Aslaksen?",
  "bonus_8_option_1": "Lucrez să devin drept în privința banilor",
  "bonus_8_option_2": "Lucrez să urmez adevărul în viață",
  "bonus_8_option_3": "Lucrez încontinuu la curățarea limbii mele",
  "bonus_8_option_4": "Lucrez în mod constant pentru a deveni mai milostiv",
  "bonus_9": "De ce L-au urât atât de mult cărturarii și fariseii pe Isus?",
  "bonus_9_option_1": "Neprihănirea Lui le-a amintit de inimile lor necurate.",
  "bonus_9_option_2": "Ei L-au văzut ca pe o amenințare la adresa puterii lor politice.",
  "bonus_9_option_3": "El a contestat învățătura lor despre lege.",
  "bonus_9_option_4": "El a batjocorit tradițiile evreiești.",
  "bonus_10": "Când marii conducători își vor ține vorbirile, vor umple mulțimile în sălile lor. Isus a părăsit poporul, marea mulțime, care s-a înghesuit asupra Lui. Nu voia ca toți să audă? De ce a vorbit doar pentru urechile ucenicilor?",
  "bonus_10_option_1": "Ucenicii aveau o întristare asupra lor înșiși și înțeleseseră că aveau nevoie de cineva care să-i învețe.",
  "bonus_10_option_2": "Doar ucenicii erau cei cărora le era de folos Cuvântul lui Isus. Ceilalți erau împietriți.",
  "bonus_10_option_3": "Ucenicii părăsiseră totul pentru El. Meritau să obțină ceva mai mult decât ceilalți oameni.",
  "bonus_10_option_4": "Doar ucenicii erau interesați să audă învățătura de la Isus.",
  "bonus_11": "„Aș spune că acesta este unul dintre cele două picioare pe care stă invitația lui Isus la Împărăția cerurilor”. Despre care două picioare este vorba aici?",
  "bonus_11_option_1": "Că ne lepădăm de noi înșine în fiecare zi și că avem o relație cu Dumnezeu ca Tată ceresc.",
  "bonus_11_option_2": "Că ne lepădăm de noi înșine în fiecare zi și că ne umplem cu surse bune.",
  "bonus_11_option_3": "Că nu judecăm și că suntem persecutați pentru credința noastră",
  "bonus_11_option_4": "Că nu judecăm și că arătăm milă",
  "bonus_12": "Oamenii vor cu plăcere să audă despre marile porunci, în timp ce foarte puțini sunt cei care le împlineasc pe cele mici. Legea a fost scrisă pe piatră, dar nimeni nu a putut să se păstreze curat. Două porunci, a spus Isus, sunt tot ce este necesar. Ce trebuiau să facă cei care vor cu adevărat?",
  "bonus_12_option_1": "Să-L iubești pe Dumnezeu mai presus de toate și să iubești pe aproapele tău ca pe tine însuți.",
  "bonus_12_option_2": "Să fii sarea pământului și să pui lumina în sfeșnic.",
  "bonus_12_option_3": "Să lupți până la sânge și să te rogi cu strigăte de nevoie și lacrimi.",
  "bonus_12_option_4": "Să fii milostiv și sărac în Duh.",
  "bonus_13": "Completați propoziția: Și Isus cere…",
  "bonus_13_option_1": "o voie tare și gânduri curate.",
  "bonus_13_option_2": "bunătate și milă.",
  "bonus_13_option_3": "un cuget curat, gânduri curate și intenții curate.",
  "bonus_13_option_4": "că tu crezi în Dumnezeu și în proorocii Lui.",
  "bonus_14": "Sarea a fost folosită de-a lungul veacurilor pentru a preveni putrezirea cărnii. Dar ce vrea să spună Isus când spune că noi ar trebui să fim sarea pământului?",
  "bonus_14_option_1": "Că povestim despre Isus tuturor celor pe care-i întâlnim ca ei să primească iertarea păcatelor.",
  "bonus_14_option_2": "Că îi vom face pe cât mai mulți oameni să se socotească pe ei înșiși fiind creștini.",
  "bonus_14_option_3": "Că noi și alții vom experienta puterea păzitoare care este în Cuvântul lui Isus, atunci când îl trăim.",
  "bonus_14_option_4": "Că ne vom îngriji ca păcatul să nu domnească în lume.",
  "bonus_15": "Ce spune Petru că este necesar pentru ca ochiul meu să fie vindecat?",
  "bonus_15_option_1": "Trebuie să devin mai drept și mai milostiv",
  "bonus_15_option_2": "Doar în Cuvântul lui Dumnezeu pot primi ajutor să-mi vindec ochiul",
  "bonus_15_option_3": "Trebuie să iau decizia de a renunța la tot din lumea asta",
  "bonus_15_option_4": "Trebuie s-o termin cu a mai trăi pentru cinstea de la oameni",
  "bonus_16": "Ce cuvânt folosește Kåre pentru a descrie cultura evreiască din timpul lui Isus?",
  "bonus_16_option_1": "Smerită",
  "bonus_16_option_2": "Puternică",
  "bonus_16_option_3": "Căpetenie",
  "bonus_16_option_4": "Mândră",
  "bonus_17": "Când ești înfometat, vei fi săturat. Dar ce ținte se stabilesc? Ești plăcut acolo unde ești, dar cum e cu gândurile tale? Auzi apelul, vino și mănâncă? Ce înseamnă să înfometezi după neprihănire?",
  "bonus_17_option_1": "Este o disperare de a avea totul în ordine, așa încât cugetul să fie curat",
  "bonus_17_option_2": "Este un tânjet după părtășie cu Dumnezeu și de a fi neprihănit în ochii lui Dumnezeu",
  "bonus_17_option_3": "Este asta de a-mi da zeciuiala fără să păstrez ceva pentru mine, ci să plătesc tot ce am de platit",
  "bonus_17_option_4": "Este asta de a trata toți oamenii la fel, chiar și în gândurile mele",
  "bonus_18": "De ce este nevoie pentru ca eu să merg mai departe de ceea ce Kåre spune că este \"ABC-ul începutului\" în neprihănire?",
  "bonus_18_option_1": "Trebuie să-mi rezolv toate problemele financiare",
  "bonus_18_option_2": "Trebuie să trăiesc ca o persoană bună autentică",
  "bonus_18_option_3": "Trebuie să tac, ca să nu-mi folosesc limba într-un mod greșit",
  "bonus_18_option_4": "Trebuie să trăiesc Cuvântul ca el să devină trup în mine",
  "bonus_19": "A fi preocupat de a fi văzut de oameni poate fi distructiv, dar ce se distruge?",
  "bonus_19_option_1": "Relația mea cu Dumnezeu ca Tată",
  "bonus_19_option_2": "Reputația mea proprie",
  "bonus_19_option_3": "Oportunitățile mele de a face fapte bune pentru ceilalți",
  "bonus_19_option_4": "Cugetul meu",
  "bonus_20": "Potrivit lui Isus, ce arată unde este comoara mea?",
  "bonus_20_option_1": "Acel Domn pe care îl slujesc decide unde este comoara mea",
  "bonus_20_option_2": "Cum îmi petrec timpul",
  "bonus_20_option_3": "Acolo am gândurile și mintea mea",
  "bonus_20_option_4": "Locurile în care voi merge vor arăta și unde se află comoara mea",
  "bonus_21": "Capitolele 5 - 7 din Matei au 111 versete. Câte dintre aceste versete sunt cuvintele lui Isus?",
  "bonus_21_option_1": "110",
  "bonus_21_option_2": "60",
  "bonus_21_option_3": "107",
  "bonus_21_option_4": "105",
  "bonus_22": "Care este cheia pentru a îndura prigonirea, potrivit lui Isus?",
  "bonus_22_option_1": "Să fii deschis față de neprihănirea noastră.",
  "bonus_22_option_2": "Să fii plin de duh de înțelepciune și descoperire.",
  "bonus_22_option_3": "Să ții toate poruncile.",
  "bonus_22_option_4": "Să rămâi concentrat pe Împărăția cerurilor.",
  "bonus_23": "De ce ne este atât de greu să ne plecăm în fața altora?",
  "bonus_23_option_1": "Toate lucrurile de care trebuie să îți amintești atunci când te apleci",
  "bonus_23_option_2": "Legătura mea cu Dumnezeu",
  "bonus_23_option_3": "Mândria mea",
  "bonus_23_option_4": "Teama ca oamenii să-ți vadă faptele bune",
  "bonus_24": "Tot raționamentul tău uman, ceea ce ai auzit, ai spus. Dar ce spune Isus? Ascultați! Fiți atenți! Tăiați și aruncați membrele voastre, dacă Satan vă ispitește din nou și din nou. Ce vrea să spună cu adevărat aici? Ar trebui să trăiesc fără degetele de la mâini și de la picioare?",
  "bonus_24_option_1": "Isus folosește această imagine pentru a spune cât de radical trebuie să fie în gândirea noastră atunci când apare ispita.",
  "bonus_24_option_2": "Dacă ești dispus să-ți tai membrele care te ispitesc, atunci poți evita ispita.",
  "bonus_24_option_3": "Aici Isus se gândește la cei care nu sunt suficient de puternici pentru a birui prin propriile lor forțe. Este mai bine ca ei să folosească astfel de mijloace puternice.",
  "bonus_24_option_4": "Isus ne sfătuiește să fim zeloși atunci când ajungem în fața unei ispite extraordinar de mari.",
  "bonus_25": "Cum ne putem pierde puterea?",
  "bonus_25_option_1": "Prin a te opri să vorbești despre Isus celorlați.",
  "bonus_25_option_2": "Prin a petrece timp pentru un hobby.",
  "bonus_25_option_3": "Prin a nu trăi după Cuvântul lui Isus.",
  "bonus_25_option_4": "Prin a nu avea o slujbă în Biserică.",
  "bonus_26": "Ce cuvânt lipsește din această propoziție? „Atâta timp cât nu sunt suficient de umil pentru a mă pleca în fața ........ și sa mă împăc cu ei, sunt legat.\"",
  "bonus_26_option_1": "Oamenii din jurul meu",
  "bonus_26_option_2": "Prietenilor",
  "bonus_26_option_3": "Dușmanilor",
  "bonus_26_option_4": "Exemplelor",
  "bonus_27": "Era Isus un prieten al celor păcătoși?",
  "bonus_27_option_1": "Nu, El niciodată nu s-a asociat cu păcătoșii.",
  "bonus_27_option_2": "Da, El era atât de bun că îi accepta pe ei și păcatele lor.",
  "bonus_27_option_3": "Nu, El era bun cu ei. Dar niciodată un prieten.",
  "bonus_27_option_4": "Da, dar El nu a avut niciodată cea mai mică părtășie cu ei în păcatele lor.",
  "bonus_28": "Ce sublinia Isus ca fiind problema pentru aproape toți oamenii?",
  "bonus_28_option_1": "Că îți lipsește un ochi sănătos și astfel nu poți vedea clar",
  "bonus_28_option_2": "Că vrei să ai ambele lucruri, atât să fii în relații bune cu Dumnezeu, cât și să se bucure de această lume",
  "bonus_28_option_3": "Că tu cauți bani și cinste de la oameni",
  "bonus_28_option_4": "Că vrei să ai comori atât pe pământ, cât și, în același timp, să-ți faci voia ta proprie"
}
